[{"reviewName":"polinaolegovnaa","reviewRating":"5","reviewDate":"30 августа 2023 21:28","reviewText":"Недавно обратилась в стоматологию , так как начал крошится зуб (после беременности и грудного вскармливания все зубы попортились, хотя раньше такого не было). Спасибо стоматологу за комфортное и быстрое лечение и консультацию по вопросам ухода за зубами и полостью рта. Хочу отметить, что врач очень внимательна и вежлива на каждом приеме. Мне сделали коронку из диоксида циркония, цвет подобрали отлично , смотрится как родной зуб. Побольше бы таких специалистов."},{"reviewName":"Карина","reviewRating":"5","reviewDate":"08 августа 2023 16:06","reviewText":"Ортопед стоматологической клиники восстановил мне наружную и внутреннюю части зубов с помощью протезов, что дало мне естественную улыбку. Спасибо за качественную работу данной стоматологической клиники и стремление к совершенству клиентов!","reply":{"replyName":"Центр эстетической стоматологии на проспекте Вернадского, 11\/19","replyText":"Спасибо. Нам очень приятно получать отзывы, в которых высоко оценивают работу наших врачей. Наши специалисты всегда готовы оказать профессиональную помощь всем, кому она необходима. Лёгкого вам восстановления!"}},{"reviewName":"Лилия Валиева","reviewRating":"5","reviewDate":"09 июля 2023 14:01","reviewText":"Богорад Светлана Михайловна поставила мне три коронки из диоксида циркония. Спасибо вам за профессионализм, индивидуальный подход, вежливость и компетентность. Буду теперь сама приходить к вам лечиться и рекомендовать вас знакомым. Ваша клиника открытие прям для меня. Очень вежливые сотрудники и цены сколько засчитали и столько заплатила , без негативных сюрпризов.","reply":{"replyName":"Центр эстетической стоматологии на проспекте Вернадского, 11\/19","replyText":"Спасибо за отзыв. Мы передадим ваши слова доктору – ему будет очень приятно. Очень приятно, что нашим пациентам комфортно в клинике. Берегите своё здоровье."}},{"reviewName":"Света Емелькина","reviewRating":"5","reviewDate":"05 июля 2023 22:11","reviewText":"Делала чистку уже дважды, у одного врача, Тереховой Анны Семёновны. В первый раз она была просто необходима т.к. сняли брекеты и на зубах оставались неприглядные следы. Через некоторое время заметила, что зубы стали желтее т.к. я много пью кофе, решила повторить, пришла к этому же врачу - мне понравился и ценник и расположение врачей к пациенту, все очень душевно, но без заискивания. Врач снимает специальными насадками камень и налет - очень неприятно, особенно если брызги. Потом каким-то порошком под напором струей чистят зубы дальше. Самое противное, когда в конце зубы полируют какой-то мягкой насадкой, вот лично для меня это самое тяжелое, хотя и не больно, но адски неприятно. Зато результаты заметны сразу, зубы становятся белее, красивее, улыбаться уже не стыдно. И лучше ходить на такую чистку периодически, чем постоянно бегать с кариесами да пульпитами чинить бездарно потерянное, много так не сэкономишь. В следующие разы тоже пойду к Анне Семёновне! Качество чистки и подход очень нравятся.","reply":{"replyName":"Центр эстетической стоматологии на проспекте Вернадского, 11\/19","replyText":"Здравствуйте! Спасибо, что так высоко оцениваете профессионализм нашего врача. Рады, что вы внимательно относитесь к своему здоровью. Пусть и дальше в вашей жизни всё получается."}},{"reviewName":"","reviewRating":"5","reviewDate":"07 июня 2023 19:58","reviewText":"Обслуживаемся больше 10-и лет, так как в центре работают хорошие доктора Ирина Борисовна и Глеб Юрьевич. Они быстро и качественно работают, результатом я всегда доволен. Сейчас я хожу на обслуживание брекетов, ношу их уже год, почти закончили.","reply":{"replyName":"Центр эстетической стоматологии на проспекте Вернадского, 11\/19","replyText":"Добрый день!  Спасибо, что поделились опытом с посетителями сайта. Приятно, когда пациенты так тепло отзываются о докторе. Активной и здоровой вам жизни!"}},{"reviewName":"Вадим Тарасов","reviewRating":"5","reviewDate":"07 июня 2023 18:31","reviewText":"доктора что надо, всем советую сюда обращаться, стоит своих денег","reply":{"replyName":"Центр эстетической стоматологии на проспекте Вернадского, 11\/19","replyText":"Здравствуйте!  Спасибо. Отзывы пациентов – это хороший стимул для наших врачей.  Мы всегда к вашим услугам, обращайтесь!"}},{"reviewName":"","reviewRating":"5","reviewDate":"02 июня 2023 17:21","reviewText":"Делали чистку зубов. Доктор приветливый, поцедуру сделал прекрасно, безболезненно, не кровоточило. Обслуживаюсь в клинике давно у Сорокина.","reply":{"replyName":"Центр эстетической стоматологии на проспекте Вернадского, 11\/19","replyText":"Добрый день!  Спасибо, будем развиваться и радовать наших пациентов. Когда мы получаем такие отзывы, понимаем, что работаем не зря. Отличного вам здоровья!"}},{"reviewName":"","reviewRating":"5","reviewDate":"25 мая 2023 11:06","reviewText":"Профессиональный, компетнтный и внимательный врач Грибунов хорошо поставил мне брекеты, с которыми я проходила полтора года. Доктору удалось решить проблему, я довольна результатом - ровными зубами! Специалиста мне рекомендовала подруга.","reply":{"replyName":"Центр эстетической стоматологии на проспекте Вернадского, 11\/19","replyText":"Здравствуйте!  Сердечно благодарим вас за отзыв. Мы очень рады, что вы выделили нас среди других клиник. Улыбайтесь с удовольствием!"}},{"reviewName":"","reviewRating":"5","reviewDate":"25 мая 2023 07:01","reviewText":"Я доволен качеством работы врача, который сделал мне покрытие фтором и аккуратно провел лечение моих зубов, используя хорошие материалы. Все было хорошо, с доктором приятно общаться. До клиники удобно добираться, хорошее отношение к клиентам.","reply":{"replyName":"Центр эстетической стоматологии на проспекте Вернадского, 11\/19","replyText":"Добрый день!  Спасибо, что выбрали нашу клинику. Мы стараемся для вас. Наша профессиональная команда делает всё, чтобы помочь пациентам справиться с любой проблемой. Обращайтесь, мы вновь постараемся вам помочь!"}},{"reviewName":"","reviewRating":"5","reviewDate":"25 мая 2023 02:51","reviewText":"Понравилось, просто не увидел каких недостатков. Для меня были важны скорость, аккуратность при проведении чистки зубов. Фторирование было также сделано. Хорошее впечатление доктор производит, профессионала своего дела.","reply":{"replyName":"Центр эстетической стоматологии на проспекте Вернадского, 11\/19","replyText":"Здравствуйте!  Спасибо, благодарность пациентов – лучшая награда для нас. Мы делаем всё возможное, чтобы каждый пациент оставался доволен на все 100%. Желаем вам успехов и здоровья!"}},{"reviewName":"","reviewRating":"5","reviewDate":"24 мая 2023 22:45","reviewText":"Врач Орлова Ольга Александровна мне очень нравится, она работает отлично и профессионально, проявляет доброжелательность и терпеливость на приеме. Доктор работает с протезами, подгоняет их, выясняет, все что нужно, на месте.","reply":{"replyName":"Центр эстетической стоматологии на проспекте Вернадского, 11\/19","replyText":"Добрый день!  Спасибо за тёплый отзыв. Обязательно передадим вашу благодарность доктору. Доктору будет очень приятно узнать, что его приём вызвал столько положительных эмоций. Здоровья и благополучия вам и вашим близким!"}},{"reviewName":"","reviewRating":"5","reviewDate":"23 мая 2023 22:34","reviewText":"Общее отношение специалистов и администраторов понравилось, а также качество выполнения работ. У меня трое докторов задействовано было. Возникали некоторые вопросы по поводу моих имплантатов и насчет десен, мне провели консультацию, еще я приобрела ирригатор в центре. Все было отлично!","reply":{"replyName":"Центр эстетической стоматологии на проспекте Вернадского, 11\/19","replyText":"Здравствуйте!  Спасибо, будем и дальше выполнять работу на отлично. Наши врачи используют в своей практике только современные технологии. Мы всегда к вашим услугам, обращайтесь!"}},{"reviewName":"","reviewRating":"5","reviewDate":"23 мая 2023 18:05","reviewText":"Давно лечусь в центре, нравятся врачи. Пока ничего не вылетело, стоит. Ирина Борисовна и Пастьян - потрясающие, люблю их! Также была у Ольги Александровны Орловой. В этот раз мне замечательно установили коронку.","reply":{"replyName":"Центр эстетической стоматологии на проспекте Вернадского, 11\/19","replyText":"Спасибо за такой приятный и развёрнутый отзыв. Нам очень приятно узнавать об успехах в лечении. Желаем, чтобы больше у вас никогда не было трудностей со здоровьем!"}},{"reviewName":"Аnna","reviewRating":"5","reviewDate":"19 мая 2023 13:42","reviewText":"Богорад Светлана Михайловна – ортопед, который помогла мне избавиться от давно мучавшей меня проблемы. Записалась к ней по рекомендации и не пожалела. Лечение проходила в несколько этапов, цену на услуги и конечную стоимость оговорили на старте. Параллельно по рекомендации Светланы Михайловны посещала терапевта. Сейчас все проблемы решены, своевременно теперь буду ухаживать за зубами. Спасибо Вам большое!","reply":{"replyName":"Центр эстетической стоматологии на проспекте Вернадского, 11\/19","replyText":"Добрый день!  Спасибо, что обратились за помощью именно к нам. Наша профессиональная команда делает всё, чтобы помочь пациентам справиться с любой проблемой. Желаем вам успехов и здоровья!"}},{"reviewName":"","reviewRating":"5","reviewDate":"13 мая 2023 22:27","reviewText":"ДостоинстваЭкстренно с острой болью обратилась на лечение одного зуба. После его лечения решилась на лечение других проблемных зубов, чтобы не доводить их состояние до болезненного. Мне очень понравился врач-терапевт-делает всё аккуратно, без лишних манипуляций. С ассистентом понимают друг друга с полуслова - отличная команда. Ко мне относится вежливо и с вниманием. По качеству лечения пять из пяти однозначно.","reply":{"replyName":"Центр эстетической стоматологии на проспекте Вернадского, 11\/19","replyText":"Здравствуйте!  Спасибо. Получить положительный отзыв от пациента после приёма очень ценно для врача. Уверены, что ваш отзыв направит других пациентов в нашу клинику за качественными услугами. Отличного вам здоровья!"}},{"reviewName":"","reviewRating":"5","reviewDate":"12 мая 2023 02:01","reviewText":"Мне выполнили гигиеническую чистку и лечение с пломбированием аккуратно, быстро, ничего не болит. Доктор вежливый, всё хорошо и четко сделал! Весь персонал клиники очень вежливый, делают все вовремя и без задержек. В центре чисто.","reply":{"replyName":"Центр эстетической стоматологии на проспекте Вернадского, 11\/19","replyText":"Добрый день!  Спасибо, что выбрали нашу клинику. Мы стараемся для вас. Приятно узнать, что проблема, с которой вы к нам обратились, вас больше не беспокоит. Всегда рады помочь!"}},{"reviewName":"","reviewRating":"5","reviewDate":"11 мая 2023 21:57","reviewText":"Многолетнее ортодонтическое лечение помогло, прикус исправился. Врач Грибунов доброжелательный, открытый, дружелюбный, при этом все понятно объяснил и решил мою проблему. Качество услуги меня устроило полностью. Доктор держал меня в курсе того, что он делает.","reply":{"replyName":"Центр эстетической стоматологии на проспекте Вернадского, 11\/19","replyText":"Добрый день!  Спасибо, именно ради таких впечатлений мы и работаем. Рады, что смогли оправдать ваше доверие. Желаем, чтобы больше у вас никогда не было трудностей со здоровьем!"}},{"reviewName":"","reviewRating":"5","reviewDate":"10 мая 2023 17:02","reviewText":"ДостоинстваВежливость и внимание.Недостаткине заметила...КомментарийПосле  снимка врач-имплантолог предупредил, что нужно будет сначала наращивать кость. Я сначала засомневалась, но он подробно объяснил как это делается, сколько времени займет и сколько будет стоить, как никак зуба не было уже более 10 лет. Я терпеливо прошла все необходимые этапы и получила улыбку своей мечты. Спасибо врачу за индивидуальный подход к моей проблеме. Результат имплантации и установки коронки на пять с плюсом.","reply":{"replyName":"Центр эстетической стоматологии на проспекте Вернадского, 11\/19","replyText":"Спасибо, что выбрали нас и доверились нашему доктору. Уверены, наши будущие пациенты с интересом прочитают ваш отзыв. Приходите к нам снова."}},{"reviewName":"","reviewRating":"5","reviewDate":"10 мая 2023 13:51","reviewText":"Мне понравилась работа доктора, он подстроился под мои желания и сделал максимально правильно с медицинской точки зрения все манипуляции.","reply":{"replyName":"Центр эстетической стоматологии на проспекте Вернадского, 11\/19","replyText":"Здравствуйте!  Спасибо, что поделились своими впечатлениями. Мы рады, что хороший результат для вас очевиден. Надеемся, что результат будет радовать вас долгие годы."}},{"reviewName":"","reviewRating":"5","reviewDate":"09 мая 2023 19:56","reviewText":"Хирург, к которому я пришел по вопросу образовавшейся на внутренней стороне губы кисты, все объяснил и отправил к специалисту по слизистым. Мне понравился хирург уважительным отношением к пациенту, профессиональной работой, общением, объяснением по факту.","reply":{"replyName":"Центр эстетической стоматологии на проспекте Вернадского, 11\/19","replyText":"Спасибо за отзыв. Мнение пациентов для нас очень важно. Мы стараемся, чтобы наши хорошие отношения с пациентами сохранялась долгое время. Не забывайте соблюдать рекомендации доктора."}},{"reviewName":"","reviewRating":"5","reviewDate":"06 мая 2023 04:19","reviewText":"Замену пломб и лечение выполнили быстро, профессионально и удобно, пока зубы не болят. На рабочем месте доктора чисто, все замечательно, специалист работал в маске, в перчатках. Общался вежливо, культурно, мне всё понравилось!","reply":{"replyName":"Центр эстетической стоматологии на проспекте Вернадского, 11\/19","replyText":"Здравствуйте!  Спасибо за такую высокую оценку. Будем и дальше держать высокую планку. Нам важно, чтобы наши пациенты оставались здоровыми как можно дольше. Желаем и дальше хорошо себя чувствовать!"}},{"reviewName":"","reviewRating":"5","reviewDate":"05 мая 2023 23:51","reviewText":"Все нравится, Глеб Юрьевич хороший специалист, очень внимательный. Все вовремя, никаких задержек. Мы обращаемся, потому что носим брекеты, проходим длительное лечение, уже 2 года, все двигается. Идет рецессия десны, врач сказал, что можно сделать быстро, но будет некрасиво, поэтому ждем, терпим, все зависит от зубов.","reply":{"replyName":"Центр эстетической стоматологии на проспекте Вернадского, 11\/19","replyText":"Добрый день!  Сердечно благодарим вас за отзыв. Нам очень важно знать, что наши услуги отвечают запросам пациентов. Пусть поводов для улыбок будет как можно больше!"}},{"reviewName":"","reviewRating":"5","reviewDate":"05 мая 2023 19:24","reviewText":"Понравился персонал, как общаются и обращаются с клиентом, узнают все вопросы, подход к работе и ее результат! Все сделано качественно. Ставил пломбы в клинике, ничего не беспокоит, все эстетично и комфортно. Центр выбрал по страховой компании, администраторы очень приветливые.","reply":{"replyName":"Центр эстетической стоматологии на проспекте Вернадского, 11\/19","replyText":"Здравствуйте!  Спасибо за отзыв. Нам важно знать, какие впечатления остаются у пациентов. Наш врач действительно очень внимателен и отзывчив. Здоровья вам!"}},{"reviewName":"","reviewRating":"5","reviewDate":"03 мая 2023 00:19","reviewText":"Последний раз делал полировку зубов после брекетов у доктора Сорокина. Мой лечащий врач Глеб Юрьевич - профессионал, классный специалист.","reply":{"replyName":"Центр эстетической стоматологии на проспекте Вернадского, 11\/19","replyText":"Добрый день!  Спасибо, что выбрали нашу клинику. Мы стараемся для вас. Мы очень радуемся, если нам удаётся изменить жизнь пациента в лучшую сторону. Не сомневаемся в успехе вашего лечения!"}},{"reviewName":"","reviewRating":"5","reviewDate":"26 апреля 2023 18:50","reviewText":"Были с ребенком у ортодонта на консультации, коррекции. Врач– профессионал в своем деле! Он дал развернутые ответы на вопросы, все объяснил.","reply":{"replyName":"Центр эстетической стоматологии на проспекте Вернадского, 11\/19","replyText":"Здравствуйте!  Рады, что вам понравился наш сервис. Будем и дальше совершенствоваться."}},{"reviewName":"","reviewRating":"5","reviewDate":"25 апреля 2023 02:31","reviewText":"Ирина Борисовна профессионально вылечила мою проблему. Невр у зуба умер, доктор прочистила каналы и провела все необходимые манипуляции.","reply":{"replyName":"Центр эстетической стоматологии на проспекте Вернадского, 11\/19","replyText":"Добрый день!  Спасибо, мы очень ценим благодарность и отзывчивость пациентов. Рады, что врач решил вашу проблему быстро и безболезненно. Вы всегда можете на нас рассчитывать."}},{"reviewName":"Гришко С.","reviewRating":"5","reviewDate":"24 апреля 2023 23:02","reviewText":"Пришло время лечить зубы, записалась сюда в стоматологию, пришла к врачу, пролечилась и осталась довольна! На удивление, лечение моего зуба не заняло много времени! Врач профессионал! Внимательный, контактный, тактичный! Всё сделал качественно! Отношение к пациенту отличное! Врач был в маске и перчатках, все инструменты были стерильны и доставались из одноразовых пакетов. Всё на высшем уровне! Спасибо и доброго здоровья этому врачу!","reply":{"replyName":"Центр эстетической стоматологии на проспекте Вернадского, 11\/19","replyText":"Здравствуйте!   Спасибо, что рассказали о результатах лечения. Мы заботимся о состоянии наших пациентов и после приёма. Вы всегда можете на нас рассчитывать."}},{"reviewName":"","reviewRating":"5","reviewDate":"24 апреля 2023 22:19","reviewText":"Качество понравилось, гигиена у меня была. После процедуры я ходила к ортодонту, он сказал, что зубы хорошо мне почистили. Молодцы!","reply":{"replyName":"Центр эстетической стоматологии на проспекте Вернадского, 11\/19","replyText":"Добрый день!  Спасибо, что выбрали нас и доверились нашему доктору. Радуемся положительным результатам вместе с вами. Пусть поводов для улыбок будет как можно больше!"}},{"reviewName":"","reviewRating":"5","reviewDate":"17 апреля 2023 01:00","reviewText":"Мне нравится центр, потому что работают очень отзывчивые доктора, профессиональные стоматологи. Советовали, план лечения рассказывали мне, отбеливание делали при последнем визите. Очень понравилось все: бережное обращение, внимательность, аккуратность и быстрая реакция на вопросы. Литвин Ирина Борисовна обратную связь дает очень хорошую, всегда отвечает на вопросы.","reply":{"replyName":"Центр эстетической стоматологии на проспекте Вернадского, 11\/19","replyText":"Здравствуйте! Благодарим за такой замечательный отзыв. Мы стараемся создать доброжелательную атмосферу в клинике. Активной и здоровой вам жизни!"}},{"reviewName":"","reviewRating":"5","reviewDate":"16 апреля 2023 20:43","reviewText":"Мне понравился доктор Альберт, он единственный из всех стоматологов, к кому я обращался, без боли и с первого раза ставил уколы анестезии. Четко выполнял свою работу, человек на позитиве. Мне это очень понравилось. У меня было лечение, с теми зубами, что он делал, все хорошо.","reply":{"replyName":"Центр эстетической стоматологии на проспекте Вернадского, 11\/19","replyText":"Добрый день!  Спасибо, лучшая награда для врача – это позитивный отзыв о его работе. Мы стараемся помимо качественной работы обеспечить хороший сервис. Прекрасного здоровья!"}},{"reviewName":"","reviewRating":"5","reviewDate":"16 апреля 2023 00:51","reviewText":"Понравилось, как Светлана Михайловна грамотно работает, я к ней приходила по поводу снятию коронок, протезированию. А Ульяна Вячеславовна мне лечила зубы. Здорово, что предлагаются варианты, отношение к пациентам отзывчивое и внимательное со стороны врачей и девочек на ресепшн.","reply":{"replyName":"Центр эстетической стоматологии на проспекте Вернадского, 11\/19","replyText":"Здравствуйте!  Спасибо за подробный отзыв. Нам важно знать, что именно понравилось нашим пациентам. Мы отвечаем пожеланиям и интересам каждого пациента. Надеемся, реабилитация прошла безболезненно."}},{"reviewName":"","reviewRating":"5","reviewDate":"13 апреля 2023 13:10","reviewText":"Всё быстро сделали, чётко, без проблем. Я приходила на удаление зуба мудрости. Получила рекомендации не есть 2 часа, в покое эту сторону два дня оставить, прополоскать, если нужно будет. Быстро все прошло, не так уж страшно. Хирург принял меня без записи. Терапевт согласовала все со Страховой компанией, план дальнейшего лечения составила.","reply":{"replyName":"Центр эстетической стоматологии на проспекте Вернадского, 11\/19","replyText":"Добрый день!  Спасибо, ваш отзыв – лучшая похвала для нас. Мы придерживаемся мировых стандартов обслуживания. Желаем, чтобы дальше всё складывалось замечательно!"}},{"reviewName":"","reviewRating":"5","reviewDate":"12 апреля 2023 23:06","reviewText":"Профессионализм трех врачей мне понравился. Была на чистке у Алисы, на приеме у терапевта и ортодонта. Для меня была важна грамотная консультация специалистов. Мне не навязывали ничего лишнего, говорили точно, что нужно сделать. Терапевт и ортодонт проконсультировали меня и рассчитали стоимость услуг. Центр я выбрала по совету знакомых.","reply":{"replyName":"Центр эстетической стоматологии на проспекте Вернадского, 11\/19","replyText":"Здравствуйте!  Спасибо за отзыв. Возможно другие пациенты тоже столкнулись с такой проблемой и ваша история подскажет им, к кому обращаться за помощью. Рады, что помогли вам."}},{"reviewName":"","reviewRating":"5","reviewDate":"12 апреля 2023 13:16","reviewText":"Мой ребенок ходит на коррекцию к ортодонту, все прекрасно, лечение еще процессе. Глеб Юрьевич Грибунов очень приятен, довольно вдумчив, прекрасно ладит с подростками. У нас сложная история и лечение было тоже сложное, долгое. Конечно, очень творческая у него профессия. У дочери были и брекеты, и элайнеры, и комбинации одного с другим за эти полтора ода.","reply":{"replyName":"Центр эстетической стоматологии на проспекте Вернадского, 11\/19","replyText":"Добрый день!  Спасибо за внимание к нашей клинике. Рады, что вам понравилось у нас лечиться. Ждём вас на контрольный осмотр."}},{"reviewName":"","reviewRating":"5","reviewDate":"12 апреля 2023 08:47","reviewText":"Нет претензий. Я была у терапевта Литвин, получила консультацию по дальнейшему лечению зубов и совет, что вначале лучше пройти лечение у ортодонта. Врач оставила положительное впечатление, была заинтересована, вежлива.","reply":{"replyName":"Центр эстетической стоматологии на проспекте Вернадского, 11\/19","replyText":"Здравствуйте!  Спасибо за отзыв и за внимание к мелочам. Мы делаем всё возможное, чтобы каждый пациент оставался доволен на все 100%. Будьте здоровы! Выполняйте рекомендации доктора, и всё обязательно будет хорошо!"}},{"reviewName":"","reviewRating":"5","reviewDate":"12 апреля 2023 04:20","reviewText":"Очень внимательный, отзывчивый, доброжелательный и вдумчивый врач Ирина Борисовна посмотрела мой снимок и не сразу согласилась сделать то, что я прошу. Она сначала все обдумала, потом решила попробовать и хорошо выполнила свою работу.","reply":{"replyName":"Центр эстетической стоматологии на проспекте Вернадского, 11\/19","replyText":"Добрый день!  Спасибо за подробный отзыв. Нам важно знать, что именно понравилось нашим пациентам. Рады, что всё сложилось отлично. Желаем скорейшего восстановления!"}},{"reviewName":"","reviewRating":"5","reviewDate":"11 апреля 2023 23:58","reviewText":"Мне снимали зубной камень и налёт, всё прошло хорошо! Понравилось внимательное отношение стоматолога, она ответила на все вопросы, подробно рассказала и дала полные рекомендации по поводу того, какой зубной пастой пользоваться, объяснила для чего требуется фторирование зубов и их кальцинирование.","reply":{"replyName":"Центр эстетической стоматологии на проспекте Вернадского, 11\/19","replyText":"Здравствуйте!  Спасибо, что нашли время написать такой подробный и приятный для доктора отзыв. Готовы подписаться под каждым вашим словом. Звоните нам по любым вопросам лечения."}},{"reviewName":"","reviewRating":"5","reviewDate":"11 апреля 2023 19:30","reviewText":"Хожу не первый раз, нравится качество обслуживания, вовремя оказанные услуги. Выбрала центр по рекомендации, ориентировалась на лечение, которое мне было прописано. Обращалась к ортодонту. Врач проявил себя отлично. Приходила на консультацию. Было важно, что врач ответил на все мои вопросы. На данный момент я ношу элайнеры.","reply":{"replyName":"Центр эстетической стоматологии на проспекте Вернадского, 11\/19","replyText":"Добрый день!  Спасибо, что поделились своей историей. Наши пациенты получают не только качественное лечение, но и заботу. Скорейшего выздоровления!"}},{"reviewName":"","reviewRating":"5","reviewDate":"11 апреля 2023 15:26","reviewText":"Я довольна обстановкой, атмосферой, обслуживанием вежливого администратора и хорошим, профессиональным доктором Глебом Юрьевичем Грибуновым. Пришла к нему на консультацию по рекомендации знакомых, а он вызвал мое доверие, поэтому я решила начать с ним лечение.","reply":{"replyName":"Центр эстетической стоматологии на проспекте Вернадского, 11\/19","replyText":"Здравствуйте!  Спасибо, благодаря вашим отзывам мы становимся лучше. Рады, что у вас остались такие положительные эмоции после лечения в нашей клиники. Приходите к нам снова."}},{"reviewName":"","reviewRating":"5","reviewDate":"11 апреля 2023 13:11","reviewText":"ДостоинстваЯ обратилась в клинику после беременности. За девять месяцев качество зубов оставляло желать лучшего. Один зуб просто начал крошиться. Я не могла ни есть, ни пить, и тем более улыбаться. Врач, к которому я попала на прием, оказался очень опытным, и компетентным рассказал, что можно сделать с этой проблемой. Для начала мне предложили нарастить скрошившийся зуб. Сопоставив все плюсы и минусы, я все-таки решилась. В назначенную дату мне очень быстро и качественно нарастили зуб. Выражаю огромную благодарность врачам, и клинике в целом. У меня еще имеются проблемы с зубами, и я знаю, где буду их решать.","reply":{"replyName":"Центр эстетической стоматологии на проспекте Вернадского, 11\/19","replyText":"Добрый день!  Спасибо. Нам очень приятно получать отзывы, в которых высоко оценивают работу наших врачей. Будем и дальше стараться радовать наших замечательных пациентов. Улыбайтесь с удовольствием!"}},{"reviewName":"","reviewRating":"4","reviewDate":"04 апреля 2023 21:00","reviewText":"Мне изначально врача посоветовали как ортодонта. Глеб Юрьевич и его ассистенты мне понравились, на приеме всегда все хорошо на 120% из 100! У врача есть подход, он все объясняет, мне было предложено несколько вариантов оптимальных и я уже начала лечение элайнерами с декабря.","reply":{"replyName":"Центр эстетической стоматологии на проспекте Вернадского, 11\/19","replyText":"Здравствуйте!  Спасибо, приятно читать такой отзыв о работе нашего врача. Рады, что удалось найти оптимальное  решение и помочь. Пусть поводов для обращения к врачам больше не будет!"}},{"reviewName":"","reviewRating":"5","reviewDate":"04 апреля 2023 16:47","reviewText":"Прохожу терапевтическое и ортодонтическое лечение, результат есть, ношу брекеты, клиникой доволен. Со мной работают Сорокин и Грибунов, отмечу их профессионализм, высокий клиентский сервис. Четко продиагностировали проблему, спланировали дальнейшие действия. Из-за этого я у них и остался, что изначально конкретно назвали проблемы и рассказали, что надо делать, сколько времени и средств это займет.","reply":{"replyName":"Центр эстетической стоматологии на проспекте Вернадского, 11\/19","replyText":"Добрый день!  Спасибо, что написали отзыв. Мы обязательно покажем его докторам. Пациенты, побывавшие у нас, не уходят в другую клинику. Улыбайтесь с удовольствием!"}},{"reviewName":"","reviewRating":"5","reviewDate":"02 апреля 2023 15:46","reviewText":"Хочу выразить огромную благодарность чудесному доктору, профессионалу - Богорад Светлане Михайловне! Обратилась в клинику с проблемой частых сколов и стираемости зубов. Мне восстановили мой прикус с помощью виниров и накладок и вот уже более 13 лет я не знаю проблем и наслаждаюсь своей улыбкой!  Светлана Михайловна, сердечное Вам спасибо! Вы врач от Бога! У кого есть аналогичные проблемы и вы ищете хорошего специалиста рекомендую этого врача на все сто процентов, не сомневайтесь будете довольны!!!","reply":{"replyName":"Центр эстетической стоматологии на проспекте Вернадского, 11\/19","replyText":"Здравствуйте!  Нам важно, чтобы наши пациенты оставались здоровыми как можно дольше. Рады, что у вас остались такие положительные эмоции после лечения в нашей клиники. Не забывайте о профилактике."}},{"reviewName":"","reviewRating":"5","reviewDate":"01 апреля 2023 12:45","reviewText":"Мне провели гигиеническую чистку, а через неделю провели лечение кариеса. Врачи – профессионалы в своем деле! Атмосфера в клинике уютная.","reply":{"replyName":"Центр эстетической стоматологии на проспекте Вернадского, 11\/19","replyText":"Улыбайтесь с нами!"}},{"reviewName":"","reviewRating":"5","reviewDate":"30 марта 2023 13:02","reviewText":"Хочу выразить огромную благодарность Светлане Михайловне за коронки которым уже почти 15 лет!!!Врач от Бога!!!!","reply":{"replyName":"Центр эстетической стоматологии на проспекте Вернадского, 11\/19","replyText":"Обращайтесь, мы всегда готовы помочь. Здоровья и удачи!"}},{"reviewName":"","reviewRating":"5","reviewDate":"30 марта 2023 12:11","reviewText":"ОГРОМНАЯ БЛАГОДАРНОСТЬ ВАМ СВЕТЛАНА МИХАЙЛОВНА!!!  Мне была проведена сложнейшая процедура — установка условно-съемного протеза на имплантатах на балке, после чего для меня, наконец, наступила полноценная жизнь человека с нормальными зубами, которыми можно пережевывать твердую пищу, не опасаясь ни боли, ни других проблем. Какое же это счастье, снова ощущать все прелести существования с зубами! ! И все это благодаря  Богорад Светлане Михайловне!!!!!","reply":{"replyName":"Центр эстетической стоматологии на проспекте Вернадского, 11\/19","replyText":"Здравствуйте! Спасибо за тёплый отзыв. Обязательно передадим вашу благодарность доктору. Рады, что вам у нас понравилось, и главное - что мы смогли вам помочь. Желаем вам успехов и здоровья!"}},{"reviewName":"","reviewRating":"5","reviewDate":"30 марта 2023 12:02","reviewText":"Выражаю слова благодарности Светлане Михайловне. Всё лечение проведено просто на высшем уровне! НЕ больно, НЕ страшно, качественно ,функционально! Одно удовольствие находится в руках такого профессионала как Вы и конечно же такой приятной ,НЕВЕРОЯТНО красивой женщины! Спасибо  Светлана Михайловна !","reply":{"replyName":"Центр эстетической стоматологии на проспекте Вернадского, 11\/19","replyText":"Добрый день!  Такие отзывы помогают нам понять, что особенно важно для наших пациентов. Надеемся, что результат будет радовать вас очень долго. Всего вам наилучшего, будьте здоровы!"}},{"reviewName":"","reviewRating":"5","reviewDate":"30 марта 2023 11:51","reviewText":"Выражаю глубокую благодарность Светлане Михайловне !Очень внимательная,  аккуратная,добрая и отзывчивая!Великолепно знает свое дело и даже больше! Видно, что любит свою работу и работает ради результата, а это вдвойне приятно!","reply":{"replyName":"Центр эстетической стоматологии на проспекте Вернадского, 11\/19","replyText":"Здравствуйте!  Спасибо, лучшая награда для врача – это позитивный отзыв о его работе.  Будем и дальше стараться радовать наших замечательных пациентов. Мы всегда на связи."}},{"reviewName":"","reviewRating":"5","reviewDate":"30 марта 2023 11:44","reviewText":"Хочу выразить огромную благодарность Светлане Михайловне, за внимательность и такое чуткое отношение!Искренне благодарю Вас за ваши усилия, старания, высокий профессионализм, доброту сердца и большое мастерство. Низкий поклон. Вы замечательный врач, от Бога! От посещения клиники осталась в восторге! Спасибо вам огромное","reply":{"replyName":"Центр эстетической стоматологии на проспекте Вернадского, 11\/19","replyText":"Добрый день!  Спасибо за отзыв, это лучшее доказательство профессионализма наших врачей. Наши врачи постоянно повышают свою квалификацию. Всего вам доброго!"}},{"reviewName":"","reviewRating":"5","reviewDate":"30 марта 2023 11:38","reviewText":"Лечусь всей семьёй у Светланы Михайловны уже много лет! Хочу сказать, это врач от Бога! Спасибо Вам за трепетное отношение и красивую улыбку!","reply":{"replyName":"Центр эстетической стоматологии на проспекте Вернадского, 11\/19","replyText":"Здравствуйте!  Надеемся, что вам будет комфортно у нас и в будущем. Не забывайте приходить на профилактические осмотры."}},{"reviewName":"","reviewRating":"5","reviewDate":"30 марта 2023 01:03","reviewText":"Светлана Михайловна Лучший доктор города, высокий профессионализм и внимательность к пациенту. Хороший диагност, осматривает не только зубы, но и помогает избавиться от сопутствующих проблем, восстанавливает не только эстетику, но и функциональность зубов, не навязывает излишние услуги.","reply":{"replyName":"Центр эстетической стоматологии на проспекте Вернадского, 11\/19","replyText":"Добрый день!  Спасибо, что поделились своими впечатлениями. Нам очень важно и приятно знать, что мы смогли сделать вашу жизнь лучше. Отличного вам здоровья!"}},{"reviewName":"","reviewRating":"5","reviewDate":"30 марта 2023 00:48","reviewText":"Светлана Михайловна Внимательная, высокой квалификации стоматолог. Всегда даст нужные рекомендации, очень доброжелательная! Лечусь только у неё. Рекомендовал ее всем своим знакомым, которые после лечения у неё остались довольны!","reply":{"replyName":"Центр эстетической стоматологии на проспекте Вернадского, 11\/19","replyText":"Здравствуйте!  Спасибо, что рассказали о достоинствах нашего доктора. Мы делаем всё, чтобы нашим пациентам было комфортно во время лечение и после него. Обращайтесь, мы всегда готовы помочь."}},{"reviewName":"","reviewRating":"5","reviewDate":"30 марта 2023 00:19","reviewText":"Пришел в эту стоматологию потому что здесь работает удивительный доктор Богорад Светлана Михайловна! Замечательный профессионал . Всегда душевно и с уважением с пациентами.Большой поклон вам за хорошую работу. Всегда вежливы и доброжелательны !","reply":{"replyName":"Центр эстетической стоматологии на проспекте Вернадского, 11\/19","replyText":"Добрый день!  Спасибо за такую высокую оценку. Будем и дальше держать высокую планку. Уверены, что назначения врача окажутся полезными. Вы всегда можете на нас рассчитывать."}},{"reviewName":"","reviewRating":"5","reviewDate":"30 марта 2023 00:09","reviewText":"Не знаю читают ли врачи наши отзывы , но я очень хочу выразить огромную благодарность Светлане Михайловне! Я Приезжала протезировать зубы за 250 км. Светлана Михайловна Все сделала прекрасно!вернули мне уверенность и красивую улыбку.Огромное Вам спасибо Светлана Михайловна -Вы  врач от Бога, у Вас прекрасные ,золотые руки! Все прошло абсолютно без боли и качественно! Спасибо за внимательное и уважительное отношение. Рекомендую всем попасть к такому доктору как Вы Светлана Михайловна ! Не устану повторять СПАСИБО!!!!","reply":{"replyName":"Центр эстетической стоматологии на проспекте Вернадского, 11\/19","replyText":"Здравствуйте!  Спасибо за такую высокую оценку. Будем и дальше держать высокую планку. Рады, что такие приятные впечатления связаны именно с нашим доктором. Всегда рады нашим пациентам!"}},{"reviewName":"lapina","reviewRating":"5","reviewDate":"26 марта 2023 21:47","reviewText":"Как-то лечила зубы в этой клинике. Были проблемные зубы, как я думала, в плане того что вылетали пломбы, а оказалось что просто я ходила не в те места лечить. Вылечила и просто забыла что они у меня были вообще есть. В стоматологии всё стерильно, красиво, современно, мне очень понравилось. Стоматологи и остальной персонал очень вежливые. Спасибо!","reply":{"replyName":"Центр эстетической стоматологии на проспекте Вернадского, 11\/19","replyText":"Здравствуйте! Спасибо, что нашли время и написали отзыв о нашей профессиональной деятельности. Нам очень приятно, а для читателей портала - очень полезно)"}},{"reviewName":"","reviewRating":"5","reviewDate":"22 марта 2023 14:46","reviewText":"КомментарийОбратилась в вашу клинику по рекомендации подруги, она уже три раза была у вас и всем довольна. Моей проблемой были зубы мудрости. С одной стороны щеку даже раздуло. Врач меня принял сразу, успокоил. Объяснил, что зубы эти лучше удалить, так как растут они под наклоном, по этому и начали доставлять неудобства и болезненные ощущения. Само удаление прошло достаточно быстро, врач старался делать все аккуратно, чтобы было минимально больно. Удаление я перенесла хорошо, десну зашили. Зажило тоже хорошо, боли я уже не испытывала."},{"reviewName":"","reviewRating":"5","reviewDate":"17 марта 2023 19:20","reviewText":"Достоинствапрофессионализм, качествоНедостаткине обнаружилаКомментарийВ прошлом году у меня обломился зуб жевательный. Сначала не сильно мешал, потом как-то привыкла, поэтому сразу не пошла к стоматологу. Спустя время начал болеть, мама посоветовала обратиться в вашу клинику к стоматологу-терапевту. Решила уже не медлить и идти сразу. Первое, о чем я подумала на приеме, это насколько грамотно, но доступными словами все объясняет доктор. Сразу понятно, что профессионал в своём деле. Поставили коронку по слепку без каких-либо проблем, после того, как отошёл укол я практически ничего и не чувствовала. Клинику рекомендую!","reply":{"replyName":"Центр эстетической стоматологии на проспекте Вернадского, 11\/19","replyText":"Добрый день!  Благодарим вас за отзыв и тёплые слова. Очень рады, что вы остались довольны тем, как прошла процедура. Ждём вас на плановых осмотрах."}},{"reviewName":"Малыгина Римма","reviewRating":"5","reviewDate":"11 марта 2023 14:52","reviewText":"Те, кто читал отзывы, касательно установки брекетов и исправления прикуса, знают, что в этом вопросе очень большое значение имеет профессионализм врача. Мне здесь очень повезло, поскольку Долгорукая Мария Александровна действительно хорошая врач. Вся установка заняла не больше месяца, врач внимательно относилась ко всем моим жалобам, проверяла и отвечала на все интересующие вопросы! Эффект от ношения брекетов не просто есть, а он очень заметный, если посмотреть на мои старые фотографии!","reply":{"replyName":"Центр эстетической стоматологии на проспекте Вернадского, 11\/19","replyText":"Здравствуйте!  Большое спасибо за чудесный отзыв. Очень рады, что теперь вы здоровы и вас больше ничего не беспокоит. Обращайтесь, мы всегда готовы помочь."}},{"reviewName":"Карина","reviewRating":"5","reviewDate":"18 февраля 2023 19:30","reviewText":"Хочу поделиться своими впечатлениями от похода в эту стоматологию. Я наверное как большинство из вас очень боюсь зубных врачей. Мне очень понравилась сама атмосфера клиники, общительные, вежливые сотрудники сразу успокоили меня. Садилась в кресло я уже на 100% уверенная что мне помогут и я не ошиблась, а главное я знаю, что здесь приятно и не больно лечить зубы!","reply":{"replyName":"Центр эстетической стоматологии на проспекте Вернадского, 11\/19","replyText":"Здравствуйте!  Спасибо за отзыв, это лучшее доказательство профессионализма наших врачей. Рады, что приём прошёл отлично, и вы остались им довольны. Мы всегда на связи."}},{"reviewName":"","reviewRating":"5","reviewDate":"10 февраля 2023 18:53","reviewText":"ДостоинстваПрекрасные специалисты.НедостаткиИх нетКомментарийПриехала в гости к родственникам с другого города.Когда у меня выпала пломба я обратилась в эту стоматологию т.к. здесь лечат зубы мои родственники. Стоматолог настоящий профи, быстро и качественно поставил мне новую пломбу. После проделанной работы, стоматолог посмотрел мои зубы и рассказал мне о проблемах которые я сама наверное не смогла бы обнаружить пока они не начали бы меня беспокоить.Пока гостила успела пролечить свои зубки. Мне очень понравилось. Теперь по приезду сюда буду посещать стоматологию в целях профилактики.","reply":{"replyName":"Центр эстетической стоматологии на проспекте Вернадского, 11\/19","replyText":"Добрый день!  Будем ждать вас на новых процедурах. Приятно узнать, что с нашим врачом пациенты чувствуют себя спокойно."}},{"reviewName":"Милана","reviewRating":"5","reviewDate":"26 января 2023 21:17","reviewText":"Проходила лечение и протезирование в этой клинике. Хочу сказать спасибо врачам за их профессионализма понимание и ответственное отношение к своей работе. По истечению большого промежутка времени мои поставленные мосты стоят, а зубы под ними никак меня не тревожат (хотя состояние их было ужасное). Благодаря вам теперь я знаю куда обращаться в случае каких-либо проблем с зубами.","reply":{"replyName":"Центр эстетической стоматологии на проспекте Вернадского, 11\/19","replyText":"Добрый день!   Спасибо за отзыв. Возможно другие пациенты тоже столкнулись с такой проблемой и ваша история подскажет им, к кому обращаться за помощью. Рады, что вы обратились именно к нам. Желаем вам успехов и здоровья!"}},{"reviewName":"","reviewRating":"5","reviewDate":"17 января 2023 20:17","reviewText":"ДостоинстваОтличный персонал и клиника) Всё выполнено аккуратно и безболезненно.НедостаткиНетКомментарийХочу и я поделиться с вами своим опытом установки имплантантов. Надеюсь, мой отзыв поможет определиться с установкой тем, кто пока не решился. Меньше воды - больше дела! Поэтому опишу проблему коротко, но ясно. В результате определённой жизненной ситуации потерял зуб, грубо говоря - он просто вылетел. Имплантация показалась мне единственным выходом, в этой клинике действительно профессионалы своего дела, установка прошла безболезненно, абсолютно. Всё быстро прижилось, всё просто замечательно) Имплантолог лучший врач на свете! Коронку ставил уже другой врач, тоже справился со всем на отлично. За полгода всё привели в порядок)","reply":{"replyName":"Центр эстетической стоматологии на проспекте Вернадского, 11\/19","replyText":"Здравствуйте!  Благодарим за такой замечательный отзыв. Нам очень важно знать, что наши услуги отвечают запросам пациентов. Всегда рады новым пациентам!"}},{"reviewName":"Лена","reviewRating":"5","reviewDate":"09 января 2023 17:44","reviewText":"Я очень благодарна судьбе, что попала к замечательным врачам вашей клиники. Ваш Врачи с большой буквы, настоящие профессионалы. Всегда вежливые, тактичные с пациентами. Очень интересно рассказывает об инновациях в стоматологии, видах лечения зубов. Когда заходишь в кабинет, окунаешься в атмосферу чистоты, современного оборудования и релакса. Да, именно релакса, потому что врач - протезист, и врач - хирург делает операции и протезирует настолько спокойно, уверенно,, что забываешь о страхе лечения зубов. У меня очень сложные были зубы, которые нужно было удалить. Очень боялась, потому что были неприятные воспоминания. А оказалось удалить зуб это совсем не страшно, когда инструмент в руках врача, чувствующего пациента, видящего проблему с зубом и понимающего как её решить. Буквально вчера закончила протезирование двух зубов, которые мне спасли в этой клинике.","reply":{"replyName":"Центр эстетической стоматологии на проспекте Вернадского, 11\/19","replyText":"Здравствуйте!  Спасибо, что выбрали нашу клинику. Мы стараемся для вас. Мы рады, что вы обратились к нашим опытным врачам. Пусть поводов для улыбок будет как можно больше!"}},{"reviewName":"varvarayu7zi","reviewRating":"5","reviewDate":"17 декабря 2022 22:33","reviewText":"Мне предстояло протезирование зубов, обратилась в клинику рядом с домом.все делали решительно и быстро, давая четкие и грамотные комментарии во время процедуры. Так поставили зуб, что по ощущениям зуб сразу стал, «как родной». Никакого дискомфорта! Фантастика! Впредь буду обращаться только к этим докторам!","reply":{"replyName":"Центр эстетической стоматологии на проспекте Вернадского, 11\/19","replyText":"Добрый день!  Спасибо, что делитесь эмоциями после приёма. Надеемся, ваш отзыв поможет тем, кто ищет хорошую клинику. Желаем вам крепкого здоровья и всего наилучшего!"}},{"reviewName":"Анжелика","reviewRating":"5","reviewDate":"04 ноября 2022 20:49","reviewText":"Удаляла в клинике зуб. Врач поставила укол так, что я даже не заметила прокола. Процедура удаления прошла довольно быстро, не смотря на то, что в процессе зуб раскрошился. Специалист работал очень профессионально и уверенно, я впервые в жизни сидя в кресле у стоматолога, не волновалась. Теперь посещаю именно эту клинику и всем про неё рассказываю. Спасибо!","reply":{"replyName":"Центр эстетической стоматологии на проспекте Вернадского, 11\/19","replyText":"Здравствуйте!  Такие отзывы помогают нам понять, что особенно важно для наших пациентов. Мы всегда стремимся действовать в интересах пациента. Не забывайте соблюдать рекомендации доктора."}},{"reviewName":"Ирина","reviewRating":"5","reviewDate":"26 октября 2022 19:10","reviewText":"Хочу поблагодарить персонал клиники за профессионально оказанную помощь, внимание во время лечения. Всегда на позитиве, провела чистку зубов, лечение десен и вовремя указала на причину моих давних проблем с зубами и я решилась на операцию. Все проще и легче чем я ожидала, прошло всего полмесяца, а я уже вижу насколько стало лучше! Благодарю всех!","reply":{"replyName":"Центр эстетической стоматологии на проспекте Вернадского, 11\/19","replyText":"Добрый день!  Спасибо, что оценили наших врачей и оставили отзыв. Приятно, что вы отмечаете нюансы нашей работы. Надеемся, реабилитация прошла безболезненно."}},{"reviewName":"Кира","reviewRating":"5","reviewDate":"15 октября 2022 18:35","reviewText":"Невидимые сапфировые брекеты созданы для таких, как я. Я конечно в процессе видела изменения, но эффект после снятия просто вау. Кто ещё стесняется брекетов, найдено отличное решение!","reply":{"replyName":"Центр эстетической стоматологии на проспекте Вернадского, 11\/19","replyText":"Здравствуйте!  Спасибо, что рассказали, как всё прошло. Мы очень радуемся, если нам удаётся изменить жизнь пациента в лучшую сторону. Здоровья и благополучия вам и вашим близким!"}},{"reviewName":"","reviewRating":"5","reviewDate":"20 сентября 2022 23:48","reviewText":"ДостоинстваВнимательный специалист Вежливое отношениеНедостаткиНе нашлаКомментарийОбычно ходила к одному специалисту, но переехала в Москву и началось мытарство. В последнее время зубы начали остро реагировать на холодное\/горячее\/сладкое. Особенно нижняя тройка. Пошла к стоматологу, там мне сразу нужно вылечить кариес и обработать зубы. Зубы больше не беспокоят после всех процедур. В будущем планирую записаться в клинику к хирургу на удаление зуба мудрости, который мучает уже 4 месяца периодически.","reply":{"replyName":"Центр эстетической стоматологии на проспекте Вернадского, 11\/19","replyText":"Спасибо. Нам очень приятно получать отзывы, в которых высоко оценивают работу наших врачей. Очень рады, что всё завершилось благополучно."}},{"reviewName":"Кристина","reviewRating":"5","reviewDate":"20 сентября 2022 15:30","reviewText":"Ещё из советского детства остался страх перед стоматологами. Нужно было ставить пломбы на несколько зубов. Оттягивала как могла. Была очень приятно удивлена, что сейчас все гораздо безболезненнее. Врач отвлёк разговором и я даже заметила как все закончилось. Думаю, теперь снова пломбу нужно будет менять не скоро, но за этим теперь только к вам. Спасибо!","reply":{"replyName":"Центр эстетической стоматологии на проспекте Вернадского, 11\/19","replyText":"Добрый день!  Спасибо за доверие. Всегда готовы помочь. Нам очень важно знать, что наши услуги отвечают запросам пациентов. Мы всегда к вашим услугам, обращайтесь!"}},{"reviewName":"","reviewRating":"5","reviewDate":"07 сентября 2022 08:38","reviewText":"КомментарийБыла у доктора Горбачевой И.И.  Я довольна приемом. Всё подробно, по-существу доктор объяснила. Никакого навязывания лишних услуг и процедур","reply":{"replyName":"Центр эстетической стоматологии на проспекте Вернадского, 11\/19","replyText":"Здравствуйте!  Очень рады, что врач избавил вас от давно тревожившей проблемы. Желаем вам крепкого здоровья и всего наилучшего!"}},{"reviewName":"Амина","reviewRating":"5","reviewDate":"25 августа 2022 20:58","reviewText":"Хочу рассказать свою историю посещения данной клиники. Записалась на отбеливание зубов перед свадьбой. Записали быстро, прием на следующий день, персонал очень вежливый, доктор пунктуальный и приятный. Все оборудование новое, врач- профессионал. Сделал все быстро и главное хорошо! Результат просто супер, такого эффекта я даже не ожидала, зубки никогда небыли такими белыми. Ещё обязательно приду к вам!","reply":{"replyName":"Центр эстетической стоматологии на проспекте Вернадского, 11\/19","replyText":"Здравствуйте!  Наши врачи отвечают на все вопросы пациентов, чтобы всё было понятно. Не забывайте соблюдать рекомендации доктора."}},{"reviewName":"Ирина","reviewRating":"5","reviewDate":"10 августа 2022 21:15","reviewText":"В январе этого года сделала в клинике плановый осмотр. Оказалось, что у меня несколько кистозных образований, которые обязательно нужно лечить. Лечение сложное, но хирург безупречно выполнил свою работу. Такое лечение выполняется за несколько посещений. Врач просто гений. Очень довольна, что попала к нему на прием!","reply":{"replyName":"Центр эстетической стоматологии на проспекте Вернадского, 11\/19","replyText":"Добрый день!   Спасибо за отзыв. Возможно другие пациенты тоже столкнулись с такой проблемой и ваша история подскажет им, к кому обращаться за помощью. Мы очень рады, что все прошло удачно."}},{"reviewName":"","reviewRating":"5","reviewDate":"09 августа 2022 17:03","reviewText":"ДостоинстваПодход к клиенту, цена, качествоКомментарийУдаление нервов для меня обычно превращается в пытку. Анестезия почти не берет, поэтому я чувствую все прелести процедуры. В этой клинике всё получилось по-другому. Сначала мне сделали пробу и выбрали оптимальный препарат, поэтому боли я совершенно не почувствовала. За неделю все полностью зажило, никаких неприятных ощущений нет. Порадовало и соотношение цены и качества. На мой взгляд, стоимость полностью оправдана!","reply":{"replyName":"Центр эстетической стоматологии на проспекте Вернадского, 11\/19","replyText":"Добрый день!  Желаем, чтобы дальше всё складывалось замечательно! Активной и здоровой вам жизни!"}},{"reviewName":"Еремеева Рита","reviewRating":"5","reviewDate":"22 июля 2022 16:00","reviewText":"Здесь приятно находится! Всё начинается с ресепшена, а уже, сидя в стоматологическом кресле, не тревожишься о своих страхах, т. к. их нет! Сейчас я регулярно прихожу на удаление зубного налета. Кстати, уже здесь мне дали ряд рекомендаций по правильной чистке зубов, основываясь не на моих жалобах, а на осмотре! Т.е. врач увидел проблему раньше меня!","reply":{"replyName":"Центр эстетической стоматологии на проспекте Вернадского, 11\/19","replyText":"Добрый день!  Мы стараемся, чтобы каждый визит к нам был комфортным, а лечение – эффективным. Надеемся, что и дальше всё будет прекрасно."}},{"reviewName":"","reviewRating":"5","reviewDate":"10 июля 2022 12:21","reviewText":"ДостоинстваВнимательный персонал, профессиональный врач, чистота, желание помочь и решить проблему, а не навязать ненужные услуги, цена.КомментарийК ортодонту этой клиники меня привела сестра, которая здесь является постоянным клиентом. Была проблема - неправильный прикус, который мне хотелось исправить любой ценой. Как ни странно, врач выбрал ни брекет, а капы, которые гораздо проще носить. Да и проблема, по словам врача, оказалась не такой уж серьезной. Рада, что попала действительно к профессионалу, который ставит целью вылечить, обслуживание на высоте!","reply":{"replyName":"Центр эстетической стоматологии на проспекте Вернадского, 11\/19","replyText":"Здравствуйте!   Спасибо, что рассказали о достоинствах нашей клиники.  С нашими врачами пациенты быстро забывают о проблемах со здоровьем."}},{"reviewName":"Ульяна Вишнякова-Воронина","reviewRating":"5","reviewDate":"08 июля 2022 23:10","reviewText":"Когда пришлось выбирать клинику для имплантации, я не сомневаясь, обратилась именно в эту стоматологию. До имплантации я уже удаляла тут и лечила зубы и неоднократно делала чистку. Всё на высшем уровне! Советую, потому что врачи абсолютные профессионалы, с ними даже имплантация не показалась чем-то страшным! Всё прошло быстро и безболезненно. Спасибо всему персоналу клиники, процветания вам!","reply":{"replyName":"Центр эстетической стоматологии на проспекте Вернадского, 11\/19","replyText":"Здравствуйте!  Спасибо, что доверяете своё здоровье нашему центру.  Уверены, наши будущие пациенты с интересом прочитают ваш отзыв.  Будем рады, если вы порекомендуете нас знакомым."}},{"reviewName":"Галина","reviewRating":"5","reviewDate":"21 июня 2022 19:59","reviewText":"Выбрала стоматологию через поисковик. Тут работают профессионалы, я теперь могу с уверенностью сказать, что буду лечиться только у вас. Вежливый персонал, приветливый администратор, приятные врачи. У меня пропал страх к стоматологическим клиникам! Делала протезирование зубов почти год назад. Довольна!","reply":{"replyName":"Центр эстетической стоматологии на проспекте Вернадского, 11\/19","replyText":"Добрый день!  Спасибо за такую высокую оценку. Будем и дальше держать высокую планку. Очень рады, что вы вновь чувствуете себя здоровым."}},{"reviewName":"Игнат","reviewRating":"5","reviewDate":"08 июня 2022 17:51","reviewText":"Лечил зуб в двух клиниках, пломба выпадала, зуб разрушался. Врачи этой клиники за два посещения и около 6 часов работы восстановили зуб. Настоящие профессионалы своего дела! В самой клиники приятная, располагающая атмосфера. Общительный, добрый персонал. Жаль только, что не узнал об этой клиники раньше, так бы не тратил своё время.","reply":{"replyName":"Центр эстетической стоматологии на проспекте Вернадского, 11\/19","replyText":"Спасибо, что выбрали нашу клинику. Мы стараемся для вас. Пациенты действительно быстро выздоравливают, выполняя рекомендации нашего доктора. Надеемся, что проблемы со здоровьем больше никогда не возникнут!"}},{"reviewName":"Anastasiya Anastasiya","reviewRating":"1","reviewDate":"28 мая 2022 13:53","reviewText":"28.05.2022Была на приеме у Сидорчук Нина Витальевна по Дмс. Сделав снимок и осмотрев зубы,сказала, что не может почистить кариес и запломбировать два задних зуба, так как они жевательные и в страховку это не входит. И предложила мне рассчитать стоимость этих зубов. Сидя в кресле, я подумала \"что за бред?!\". Когда вышла с клиники, позвонила в страховую и узнала, что ограничений по задним зубам у меня нет и мне должны были сделать их. Позвонив в центр имплантологи,сказав это им все, мне предложили самой позвонить и согласовать все, и попросить ещё, что б они выслали гарантийный талон на клинику. Вопрос?!почему врач изначально не предложил согласовать все услуги у страховой? По логике девушек на ресепшене,я сама должна это все делать и узнавать сможет клиника сделать зубы или нет . Учитывая, что компания платит деньги, врач должен был предложить все варианты. И впринципе врач походу не прочитала, что у меня входит в услуги и решила сразу не париться и предложила сделать расчёт этих зубов. У клиники очень плохое отношение к клиники, больше не приду и никому советовать не буду."},{"reviewName":"Альбина","reviewRating":"5","reviewDate":"23 мая 2022 15:52","reviewText":"Весной я решила начать восстанавливать зуб, позвонила в клинику и меня записали на прием. Сначала мне прочистили каналы, т.е. подготовили зуб к протезированию. Затем нарастили его так, что и не отличишь от моих нынешних. Спасибо вам за работу!","reply":{"replyName":"Центр эстетической стоматологии на проспекте Вернадского, 11\/19","replyText":"Добрый день!  Спасибо, благодарность пациентов – лучшая награда для нас. Мы действительно очень стараемся и подбираем в коллектив профессионалов своего дела.  Будем ждать вас на новых процедурах."}},{"reviewName":"Ольга","reviewRating":"5","reviewDate":"16 мая 2022 22:27","reviewText":"Я привыкла следить за своим здоровьем, поэтому регулярно прохожу специалистов для профилактики. К сожалению, за долгое время и массу пройденных клиник мне далеко не сразу удалось найти ту, что пришлась бы мне по душе. Однако, данная клиника ответила всем моим требованиям на 100%. Стоматологи здесь-мастера своего дела. Всегда поинтересуются самочувствием, комфортом пациента. А также качественно выполнят свою работу. Искренне рада, что теперь не нужно тратить время на поиск квалифицированной помощи. Спасибо вам от всего сердца!","reply":{"replyName":"Центр эстетической стоматологии на проспекте Вернадского, 11\/19","replyText":"Спасибо, лучшая награда для врача – это позитивный отзыв о его работе. Наши врачи никогда не оставляют проблемы пациентов без внимания. Не забывайте соблюдать рекомендации доктора."}},{"reviewName":"Александра","reviewRating":"5","reviewDate":"10 мая 2022 18:17","reviewText":"Очень уютная клиника, с отличным персоналом. Все покажут и расскажут, направят на дополнительное обследование, если нужно. После посещения про свои зубы будешь знать все! Максимально приветливый персонал, современное оборудование, высококвалифицированные специалисты. Два сложных зуба сделали идеально, один из них восстановили заново! Хочется зайти и полечить ещё что-то ещё раз!","reply":{"replyName":"Центр эстетической стоматологии на проспекте Вернадского, 11\/19","replyText":"Спасибо, что помогаете другим людям узнать о нашей клинике. Как же радостно получать такие отзывы о нашем коллективе. Здоровья и удачи!"}},{"reviewName":"Висконтова Ксения","reviewRating":"5","reviewDate":"25 апреля 2022 17:21","reviewText":"Недавно была в командировке в Вашем городе и один мой хороший знакомый порекомендовал мне обратиться в Вашу клинику. Поскольку я много курю и частенько ленюсь как положено чистить зубы, со временем они стали выглядеть, мягко говоря, не очень. Я даже по этому поводу очень сильно комплексовала, особенно при общении с незнакомыми людьми - теперь у меня всё хорошо! Отбеливание моих зубов было выполнено на самом высоком уровне! Также порадовала цена оказываемых услуг. Жаль, что я из другого города, так бы стала Вашим постоянным клиентом, ещё бы и знакомым Вас рекомендовала!","reply":{"replyName":"Центр эстетической стоматологии на проспекте Вернадского, 11\/19","replyText":"Добрый день! Спасибо, благодаря вашим отзывам мы становимся лучше. Рады, что лечение не только помогло со здоровьем, но и подарило положительные эмоции."}},{"reviewName":"","reviewRating":"5","reviewDate":"15 апреля 2022 20:51","reviewText":"ДостоинстваПрофессиональный врачНедостаткиНетКомментарийДобрый день! После трёхдневной лежки со страшной зубной болью, все-таки набралась смелости и приехала выдергивать зуб, в клинику. В общем все страхи были напрасны, доктор сделал первые 2 укола в десну, не больно, но немного неприятно, после этого смелости прибавилось, доктор попросил прикусить больной зуб, я не чего не почувствовала, за секунду вытащил зуб, даже не поняла. Огромное спасибо хирургу, уверенный в себе, очень аккуратный, мастер своего дела. Оплата приемлемая, без всяких накруток.","reply":{"replyName":"Центр эстетической стоматологии на проспекте Вернадского, 11\/19","replyText":"Здравствуйте!  Мы делаем всё возможное, чтобы каждый пациент оставался доволен на все 100%. Желаем вам успехов и здоровья!"}},{"reviewName":"Ульяна","reviewRating":"5","reviewDate":"05 апреля 2022 15:47","reviewText":"Была на приёме у стоматолога-ортодонта. Врач аккуратный, вежливый, понятно объяснил и проконсультировал меня в моём вопросе. Это был уже 4 врач, тк я хотела получить ещё мнения других врачей этой области по моей проблеме. Проблема- это прикус, стоит ли исправлять, как долго всё это будет, какие расходы и тд. Мне предложили разные варианты лечения, цен, что помогло мне выбрать то, что мне подойдёт. А главное убедили меня в том, что это необходимо, тк я стеснялась будущего внешнего вида. Сейчас уже заканчиваю лечение, через пару недель должны всё снять, но результат уже давно виден!","reply":{"replyName":"Центр эстетической стоматологии на проспекте Вернадского, 11\/19","replyText":"Здравствуйте!  Спасибо, что написали отзыв. Мы обязательно покажем его доктору. Нам всегда интересно, какие впечатления остаются у наших пациентов после приёма. Всегда рады помочь!"}},{"reviewName":"","reviewRating":"5","reviewDate":"29 марта 2022 16:09","reviewText":"ДостоинстваПришел в клинику по рекомендации родственника. Он исправлял здесь прикус и врач - ортодонт показался ему настоящим профессионалом. Обратился и я. Моя проблема была достаточно сложная. Вообще не ожидал, что ее можно как то решить. Но врач после стоматологического осмотра взялся за меня. Подготовка была длительной. Сначала залечили все больные зубы, один удалили. И только после этого установка 2 имплантов. Врача положительный настрой передавался и мне. Его отношение и индивидуальный подход помог мне справиться. На все ушло более полугода, но вот 2 недели назад поставили коронки из циркония и зубки все по местам и здоровые - это прекрасно","reply":{"replyName":"Центр эстетической стоматологии на проспекте Вернадского, 11\/19","replyText":"Спасибо, что помогаете другим людям узнать о нашей клинике. Наши сотрудники стараются уделить максимум внимания каждому пациенту. Будем рады видеть вас вновь."}},{"reviewName":"Людмила","reviewRating":"5","reviewDate":"23 марта 2022 19:00","reviewText":"Хочу выразить благодарность специалистам, за аккуратную работу. Мне удаляли зуб мудрости, я очень сильно переживала и боялась, так как в поликлинике мне отказали в удаление, сказав что это делать пока не рекомендуется. Были сомнения, но они все ушли после беседы с врачом. Все прошло быстро и безболезненно, не учитывая уколы, ну куда без них!","reply":{"replyName":"Центр эстетической стоматологии на проспекте Вернадского, 11\/19","replyText":"Добрый день!  Спасибо, что рассказали о своём опыте другим пациентам. Радуемся положительным результатам вместе с вами. Будем рады, если вы порекомендуете нас знакомым."}},{"reviewName":"Ниночка","reviewRating":"5","reviewDate":"07 марта 2022 17:25","reviewText":"Сомневалась, стоит ли ставить брекеты, все же не девочка уже. Как перенесу, не знала. Выбирала клинику, выбирала врача, читала отзывы. И вот посоветовали этот центр. Что я вам скажу, все прошло практически безболезненно. Пришлось подлечить зубы, но сами брекеты ставить, как оказалось, не больно. Всем довольна! Отдельная благодарность врачу, который с пониманием отнесся к моей панике!","reply":{"replyName":"Центр эстетической стоматологии на проспекте Вернадского, 11\/19","replyText":"Добрый день!  Спасибо. У наших врачей много положительных отзывов, но мы всегда очень рады новым. Мы очень рады, что вы выделили нас среди других клиник."}},{"reviewName":"Марьяна","reviewRating":"5","reviewDate":"18 февраля 2022 18:56","reviewText":"Войдя в клинику, меня встретил вежливый персонал. Далее состоялось моё первое знакомство со своим лечащим врачом, которое оказалось очень приятным. Улыбчивый, общительный, что очень положительно сказалось на моём настрое. Располагающий к себе доктор, объяснил, что бояться нечему. И правда, всё прошло очень гладко, в кресле чувствовала себя расслабленной. Доктор просто чудо!","reply":{"replyName":"Центр эстетической стоматологии на проспекте Вернадского, 11\/19","replyText":"Здравствуйте!  Надеемся, что проблемы со здоровьем больше никогда не возникнут! Будем ждать вас на новых процедурах."}},{"reviewName":"","reviewRating":"5","reviewDate":"18 февраля 2022 18:02","reviewText":"ДостоинстваСчастливое лицо и здоровые зубы! Вот что приходит мне на ум, когда я вспоминаю о своём лечении в клинике. Я очень рада, что когда-то сюда пришла и обрела своего лечащего врача. Индивидуальный подход, рекомендации по лечению и профилактике, консультации по профессиональной гигиене полости рта, плюсы можно перечислять бесконечно. Одним словом - лучшие!"},{"reviewName":"Машуля","reviewRating":"5","reviewDate":"05 февраля 2022 19:46","reviewText":"Врач имплантолог отличный специалист своего дела. Благодаря ему я избавилась от страха пере стоматологией. Ответственно и грамотно выполняет свою работу. Найдёт нужные слова и успокоит. Благодаря такому подходу к работе, имплантация прошла быстро, в комфортной и душевной атмосфере. Рада, что доверила здоровье своих зубов именно вам.","reply":{"replyName":"Центр эстетической стоматологии на проспекте Вернадского, 11\/19","replyText":"Добрый день!  Спасибо за тёплый отзыв. Обязательно передадим вашу благодарность доктору. Приходите, надеемся и дальше вас не разочаровывать!"}},{"reviewName":"Наталия","reviewRating":"5","reviewDate":"21 января 2022 12:49","reviewText":"Проходила лечение в данной клинике, воспалилась десна. На консультации врач мне дал рекомендации по уходу, все посмотрел, успокоил. Воспаление прошло буквально за неделю. Врачу и персоналу спасибо!","reply":{"replyName":"Центр эстетической стоматологии на проспекте Вернадского, 11\/19","replyText":"Спасибо, что перечислили наши сильные стороны. Рады, что вы оценили клиентский сервис, который мы предлагаем нашим пациентам. Удачи и здоровья!"}},{"reviewName":"Елена","reviewRating":"5","reviewDate":"09 января 2022 18:18","reviewText":"Данная клиника очень внимательна к пациентам. Берутся даже за трудные зубы. Что и было у меня. Довольна обслуживанием! У меня откололся зуб. Обращалась в несколько клиник, только здесь врач взялся отреставрировать. Врач сделал очень удачно, красиво и качественно! Восстановленный зуб ничем не отличается от остальных и не беспокоит. Благодаря такому отношению, хочется возвращаться!","reply":{"replyName":"Центр эстетической стоматологии на проспекте Вернадского, 11\/19","replyText":"Добрый день!  Спасибо, что отметили преимущества лечения в нашей клинике. Мы делаем всё возможное, чтобы каждый пациент оставался доволен на все 100%."}},{"reviewName":"Титов Анатолий","reviewRating":"5","reviewDate":"25 декабря 2021 19:10","reviewText":"Сломался угол зуба. Было неприятно, так как постоянно резал язык об этот край. Срочно поехал в клинику. Консультация со стоматологом-имплантологом прошла хорошо, врач мне понравился. На следующий день пришел на приём. Конечно был страх, что зуб по цвету не подойдёт, или ещё какая-нибудь проблема всплывёт. Но все сомнения зря. Врач мне подобрал цвет так точно, что не отличить. Конечно я доволен!"},{"reviewName":"","reviewRating":"5","reviewDate":"22 декабря 2021 21:15","reviewText":"КомментарийВ клинике замечательные врачи (говорю так, потому что в разные периоды времени приходилось обращаться со своими проблемами практически ко всем врачам) очень тактичные, добрые, отзывчивые, все очень доступно объясняют, очень аккуратно и качественно лечат. Я очень довольная! С ними можно забыть о страхе лечения зубов. Спасибо огромное! Вы профессионалы своего дела!"},{"reviewName":"Марта Неверова","reviewRating":"5","reviewDate":"13 декабря 2021 17:54","reviewText":"Наконец-то решилась, и попала на приём к стоматологу-ортопеду Богорад Светлане Михайловне, по поводу установки виниров. Мы с врачом всё детально обсудили, провели ряд недостающих манипуляций по подготовке к установке. Конечно, были долгие сомнения, но сейчас я не жалею, моей целью была защита зубов, а приятным бонусом стала ещё и коррекция формы и цвета."},{"reviewName":"","reviewRating":"5","reviewDate":"05 декабря 2021 18:03","reviewText":"Рачкова Ульяна Вячеславовна лечила мой больной зуб, который беспокоил меня долгое время. Врач предложила поставить штифт и пломбу, объяснив необходимость данной манипуляции. Процедура прошла легко ,я практически не почувствовал дискомфорта во время данной процедуры. Теперь свои зубы проверяю только у этого специалиста. Спасибо за оказанную помощь."},{"reviewName":"","reviewRating":"5","reviewDate":"05 декабря 2021 13:37","reviewText":"У меня возникла проблема стал появляться зубной камень, причем он распространялся быстро на здоровые зубы, мне посоветовали специалиста по гигиене Терехову Анну Семёновну именно благодаря ее лечению проблему удалось устранить, за что ей большое спасибо."},{"reviewName":"","reviewRating":"5","reviewDate":"02 декабря 2021 19:57","reviewText":"Достаточно долгое время у меня была ноющая боль на нижней части челюсти. Я все время на работе и никак не могла собраться и пойти к доктору за помощью и вместо лечения, удаляла боль только таблетками. Но вот настал день, когда уже правда теперь было дальше некуда! Обратилась в клинику к стоматологу Литвин Ирине Борисовне. Спасибо вам за вашу помощь в удалении нерва. огромное спасибо!"},{"reviewName":"Григорий","reviewRating":"5","reviewDate":"02 декабря 2021 19:27","reviewText":"Пришел в данную клинику для удаления зуба мудрости. Врач провел тщательный осмотр и я узнал о том, что мне требуется поставить имплант. Долго думать не стал, сразу согласился на процедуру, после всех подготовок направили к врачу имплантологу, процесс оказался не очень приятный, но довольно безболезненный. Работу проделали очень хорошо. Посоветовал вашу клинику своему другу, который уже около месяца жалуется на боли в зубах. Спасибо вам!"},{"reviewName":"","reviewRating":"5","reviewDate":"30 ноября 2021 12:02","reviewText":"Здравствуйте, делимся своим впечатлением о клинике. Сорокин Александр Максимович удалял кисту моему мужу. Я очень переживала как всё пройдет, так как муж никогда не был у стоматологов. Все стом.услуги оказаны хорошо, поэтому пишем позитивный отзыв. Стоматологии не перевариваем хронически всей семьей, но если уж придется снова, а придется(( будем Вашими клиентами."},{"reviewName":"","reviewRating":"5","reviewDate":"27 ноября 2021 14:25","reviewText":"Здравствуйте, пишу отзыв, чтобы обратить внимание на хорошего специалиста Лобову Алису Олеговну, которая помогла решить мою давнюю проблему. Я саксофонист, сколько помню себя, постоянно преследует стоматит, мой муж, стал мучатся этим недугом вместе со мной. Обратились к врачу, так как рецидивы стали чаще. Алиса Олеговна помола нам выбрать оптимальный и быстрый способ лечения, который оказался ещё и эффективным. Попали в яблочко с первого раза. Спасибо."},{"reviewName":"Алёна","reviewRating":"5","reviewDate":"23 ноября 2021 18:15","reviewText":"Начала болеть десна, болела долгое время, не знала, что делать. Записалась в данную клинику на приём к стоматологу-терапевту. После осмотра, выяснилось, что пошло загноение десны, скопился гной. Скорее всего он появился, когда я поцарапала десну косточкой. Решила что все пройдёт, но я ошиблась. Доктор все хорошо сделал, больно не было совсем. Клиника понравилась, буду обращаться сюда еще!"},{"reviewName":"","reviewRating":"5","reviewDate":"16 ноября 2021 18:44","reviewText":"Андрей Альбертович  удалял мне 2 зуба мудрости. Ювелирно сработал, даже ничего не болело. Быстро, без боли, с комфортом на сколько это возможно. Очень приятный врач!!! Спасибо, муж сейчас проходит имплантацию у него, тоже пока всем доволен."},{"reviewName":"","reviewRating":"5","reviewDate":"15 ноября 2021 15:15","reviewText":"Здоровая улыбка нужна мне, особенно в моей профессии. Орлова Ольга Александровна провела восстановление зубного ряда с помощью коронок из современного материала- диосксид циркония. Процесс лечения был лёгким, решить проблему я смогла в течении трёх недель, с учётом времени на изготовление коронок. Материал прочный, надежный, пока меня всё устраивает, поэтому лечением осталась довольна."},{"reviewName":"Яна","reviewRating":"5","reviewDate":"08 ноября 2021 19:05","reviewText":"Как только появилось свободное время на свое здоровье, посетила эту стоматологию и обратилась к Ремез Галине Александровне для реставрации нижних передних зубов. После стоматолога-терапевта я снова улыбалась и не стеснялась. Быстро и качественно выполнила работу. Спасибо Вам, Галина Александровна, за высокий профессионализм и чуткость по отношению к пациентам! Буду приходить к Вам и советовать своим знакомым!"},{"reviewName":"","reviewRating":"5","reviewDate":"25 октября 2021 22:38","reviewText":"Довольна качеством услуг стоматологии и в частности работой врача-терапевта Горбачевой Ирины Ивановны. Быстро и безболезненно установила пломбу на зуб и дала широкие рекомендации по уходу за ротовой полостью. Похвалила, что с другими зубками нет проблем. Рекомендую Ирину Ивановну и стоматологию на Вернадского."},{"reviewName":"Виктория","reviewRating":"5","reviewDate":"21 октября 2021 18:58","reviewText":"Не пожалела, что выбрала вашу клинику, когда врачи мне быстро и без проблем убрали пятна на зубах. Очень понравился приветливый персонал и отличный подход к каждому пациенту. Доктора очень дружелюбные и не доставят никакого дискомфорта!"},{"reviewName":"","reviewRating":"5","reviewDate":"20 октября 2021 19:08","reviewText":"Врач - ортодонт в стоматологической клинике на Вернадского сотворил чудо. Грибунов Глеб Юрьевич - герой нашего времени. Я не думала, что современная стоматология на таком уровне. Исправил прикус, подобрал качественные капы. Состояние верхних передних зубов теперь почти идеальное. Все благодаря тому, что доверилась врачу. Спасибо, Глеб Юрьевич!"},{"reviewName":"","reviewRating":"5","reviewDate":"14 октября 2021 20:29","reviewText":"Зуб вырос криво и немного внутрь, из-за чего обратилась к Грибунову Глебу Юрьевичу за помощью. По итогам осмотра и обсуждения было принято решение надеть пластинку. Не совсем то, что хочется взрослой девушке, но в отличие от брекетов хотя бы снимать можно. Итого проносила я ее полгода, после чего зуб был признан пригодным для красивой улыбки) Глебу Юрьевичу моя благодарность за то, что после его пластинки у меня все стало выглядеть, как должно!"},{"reviewName":"","reviewRating":"5","reviewDate":"11 октября 2021 22:02","reviewText":"Я очень долго искала подходящего врача так как лечение было необходимо сразу для нескольких зубов. Я хорошо понимала что лечение будет долгим и поэтому тщательно выбирала специалиста по знакомым. В итоге сделала выбор в пользу Богорад Светланы Михайловны по рекомендации и своим выбором осталась довольна. Установили мне 3 коронки из диоксида циркония на мои корешки зубов. Цены честно говоря очень порадовали. Не завышены, как это часто бывает, ну а качеством пока довольна, надеюсь будут носить долго и без проблем."},{"reviewName":"","reviewRating":"5","reviewDate":"04 октября 2021 15:59","reviewText":"ДостоинстваАнестезия отличная. Ничего не почувствовал. Оборудование современное. Врачи видно, что обучены и не работают \"по старинке\". Хотелось побыстрей, но врачи работают тщательно. Пришлось потерпеть и подождать. За то теперь как новенький. Дают подробные консультации. Беседуют с пациентом. 2 коронки установили на 10 из 10!"},{"reviewName":"Чукова Белла","reviewRating":"5","reviewDate":"03 октября 2021 18:34","reviewText":"Выбрала вашу клинику по нескольким причинам. 1. У вас самые новые технологи лечения и обезболивания (это испробовала на себе); 2. В клинике очень приятно находиться, внутри очень стильно и чисто; 3. Стоматологи вежливые и профессиональные. И не важно сколько стоит, главное качество оказываемой услуги, учет индивидуальных особенностей пациента. Есть с чем сравнить, к сожалению. Был неудачной опыт."},{"reviewName":"","reviewRating":"5","reviewDate":"22 сентября 2021 19:52","reviewText":"ДостоинстваКвалифицированный персонал! Внимательное отношение. Отличное соотношение цена-качество! Делала установку имплантов и протезирование передних зубов. Очень довольна результатом проделанной работы! Отдельное спасибо врачу за внимательную и высокопрофессиональную работу! Пользуюсь услугами клиники и по сей день. Благодарю административный персонал за отзывчивость - сделали всё необходимое для подготовки документов для получения налогового вычета! Отличная клиника! Рекомендую."},{"reviewName":"Лиля","reviewRating":"5","reviewDate":"09 сентября 2021 16:33","reviewText":"У врача Богорад Светланы Михайловны устанавливала коронку на жевательный зуб, так как сказали он может разрушиться без нее совсем. Спасибо Вам за всю работу, что со мной проделали. Установили почти сразу же, долго изготовления не ждала, пару раз мерили, после обточки зуба установили коронку. Не мешается, сидит как свой зуб, не чувствую и ее не заметно. Все прекрасно, претензий нет!"},{"reviewName":"Вероника","reviewRating":"5","reviewDate":"2 года назад","reviewText":"Выражаю огромную благодарность врачу за снятие острой боли в нужный для меня момент. А также большое спасибо за дальнейшее лечение зубов, за компетентность, приятное обращение и доброжелательное отношение. Всему коллективу спасибо! Желаю спокойных пациентов и процветания! С уважением, ваша пациентка!"},{"reviewName":"","reviewRating":"5","reviewDate":"2 года назад","reviewText":"ДостоинстваЕще с детства боюсь стоматологов просто до истерики. Все потому, что на профосмотрах в школе был очень грубый мужик с огромными пальцами, все прямо ревели в кресле, когда он в рот залезал. Детская травма вылилась в большие неприятности, я уже взрослый врачей обходил далеко и в кабинет шёл только тогда, когда была невыносимая боль или щека раздувалась от флюса. Ну и вот, в один из разов от безысходности пришел сюда. Как обычно, трясся крупной дрожью в кресле. А врач говорит – да вы чего, тут люди в кресле натурально засыпают. Ну я постарался расслабиться, и все получилось. Теперь хожу сюда постоянно. Спасибо, что вам удалось переломить мое отношение и избавить от страха перед стоматологами!"},{"reviewName":"Elena","reviewRating":"5","reviewDate":"2 года назад","reviewText":"Здесь предоставляют качественное, быстрое и безболезненное лечение зубов, и другие процедуры. Нужно было срочно вылечить зуб, так как должна была уехать. Записалась сюда, приняли, сняли старую пломбу, удалили нерв, запломбировали каналы и зуб. Я ничего не чувствовала, было больше страхов внутри. В скором времени после приезда вернусь лечить остальные зубы, нужно привести их в порядок. Спасибо стоматологам и стоматологии!"},{"reviewName":"","reviewRating":"5","reviewDate":"2 года назад","reviewText":"КомментарийАндрей Альбертович прекрасный врач, к которому можно обратиться по любому вопросу. Он решает все сложные ситуации. Даёт подсказки коллегам. Никогда не остаётся в стороне. Ещё и сам помогает пациентам. Я сама восстанавливала нижний зубной ряд у него. Спасибо за ваше участие и мою улыбку."},{"reviewName":"Валерия","reviewRating":"5","reviewDate":"2 года назад","reviewText":"В клинику я записалась для лечения кариеса и установки пломбы. Для меня было важно, чтобы я заплатила ровно столько, сколько заявлено изначально. Почитав отзывы я записалась на приём к Сорокину Александру Максимовичу. Меня подробно проконсультировали, расписали этапы лечения. Кариес у меня был не сложный, поэтому вылечили быстро. Больно не было, пломба качественная, ничего не мешало, не кололо, не тёрло! От укола отошла быстро, чуть чуть ныло в вечер после лечения, потом проблем не было!"},{"reviewName":"Яна","reviewRating":"5","reviewDate":"2 года назад","reviewText":"Гигиену своих зубов доверяю только Тереховой Анне Семеновне. Отличный специалист. Я была у нескольких врачей в разных клиниках, но остановила свой выбор на ней. Когда пришла первый раз на прием, то мои зубы были не в самом лучшем состоянии. Анна Семеновна убрала весь темный налет и зубной камень, даже с самых дальних участков, зубки стали такими красивыми, чистыми и гладкими, приятно было их трогать и смотреть на них в зеркало!"},{"reviewName":"","reviewRating":"5","reviewDate":"2 года назад","reviewText":"ДостоинстваЧистота и уютКомментарийХочу оставить свой положительный отзов о данной клинике. Пришла на приём с острой болью 7 зуба. Доктор осмотрел, сделал прицельный снимок зуба и обнаружил пульпит. Вспоминая как раньше мне лечили пульпит, я чуть не упала в обморок от такого диагноза. Каково было моё удивление, что я не почувствовала никаких неприятных ощущений при удалении нерва и прочих якобы страшных монипуляций, которые остались в моей памяти с былых времен. Я просто с удовольствием бежала на следующий визит, зная что не там помогут! И ведь помогли! Теперь срочно отправляю мужа мужа на приём в вашу клинику,в субботу придёт."},{"reviewName":"Генриетта","reviewRating":"5","reviewDate":"2 года назад","reviewText":"Природа не наградила меня идеальной улыбкой и я насмотревшись красивых девушек в социальных сетях решила сделать свои зубы идеальными. Придя на консультацию, врач посоветовал мне виниры, я подумав все же решила, что хочу установить себе виниры и создать красивую улыбку. Фиксация прошла успешно, я очень довольна, хожу и улыбаюсь в свои 32 зуба. Спасибо большое!"},{"reviewName":"Яна","reviewRating":"5","reviewDate":"2 года назад","reviewText":"Пришла по рекомендации подруги в вашу клинику, сразу же обратила внимание на чистоту и внимательное отношение персонала. Сразу впечатление, что находишься в теплой, уютной атмосфере, где работают люди, любящие свою профессию. Впервые остались приятные эмоции от установки пломбы, ничего нигде не болело и все сделали быстро и главное качественно."},{"reviewName":"","reviewRating":"5","reviewDate":"2 года назад","reviewText":"КомментарийМне предстояло сложное удаление зуба мудрости, поэтому долго выбирала клинику, мне хотелось, чтобы там работали настоящие профессионалы своего дела. Я очень рада, что выбрала именно вашу клинику. Перед процедурой стоматолог – хирург все доходчиво объяснил. Рассказал, что и как будет делать. Дал рекомендации для того, чтобы рана быстрее зажила. Зуб удалил быстро и без боли. Так что я только зря переживала и не спала полночи перед операцией! Если будет необходимость, то обязательно обращусь за помощью именно в эту стоматологию. Спасибо!"},{"reviewName":"Алиночка","reviewRating":"5","reviewDate":"2 года назад","reviewText":"С подросткового возраста у меня были комплексы по поводу своих зубов. И вот год назад я решила наконец-то исправить эту ситуацию и пришла в клинику. Стоматолог, который занимался моими зубами, был очень компетентным и профессионалом своего дела. Он ответил на все мои вопросы, прописал план для исправления моих зубов. Было принято установить брекеты. И вот спустя чуть больше года у меня идеальная улыбка. Спасибо большое за проделанную работу и решение моей проблемы!"},{"reviewName":"","reviewRating":"5","reviewDate":"2 года назад","reviewText":"ДостоинстваПервый раз посетила эту клинику год назад с проблемой неровных зубов. Предстояла кропотливая работа у стоматолога-ортодонта, чтобы выровнять мои зубы. Мне сразу обозначили сроки восстановления моих зубов. Не было дискомфорта при установке, при носке и снятии брекетов, как многие об этом говорят. Сразу получила рекомендации по уходу за полостью рта. Чтобы выровнять мои зубы потребовался год. Всего лишь год, а я мечтала об этом 15 лет! Выражаю огромную благодарность своему лечащему врачу за мою шикарную улыбку! Я счастлива."},{"reviewName":"Золотова Анна","reviewRating":"5","reviewDate":"2 года назад","reviewText":"Решила выровнять зубы, тщательно мониторила стоматологии рядом, обратилась в эту клинику к доктору ортодонту, сразу видно врач очень грамотный, снял слепки, составил план лечения и очень популярным языком мне все объяснил. Скоро ставим брекеты!"},{"reviewName":"","reviewRating":"5","reviewDate":"2 года назад","reviewText":"ДостоинстваОднажды на работе у меня разболелся зуб. Я отпросилась и пошла в данную клинику. На рецепшене меня отправили к стоматологу-терапевту. Сделали снимок, диагностировали пульпит. Затем укол, сверлили, поставили  пломбу. Работа сделана качественно, зуб ничем не отличается от моего, пломба не заметна. Жевать теперь не больно, ничего не ноет и не болит. Благодарю."},{"reviewName":"Фаина","reviewRating":"5","reviewDate":"2 года назад","reviewText":"Я поняла одно – экономить на своих зубах – это значит в будущем потратить в разы больше. У меня ныла нижняя правая четверка, потом заныл соседний зуб. Боли то стихали, то проявлялись. Так я проходила год. Пока ночью не проснулась от невыносимой боли. Утром отправилась в клинику. На снимке, конечно, ничего хорошего – четверка полностью разрушена, пятерку надо лечить. Я согласилась с доктором на удалении больного зуба, и дальнейшей имплантации. Пятерку пролечила. Морально готовлюсь к восстановлению своего зуба, но теперь я ни за что не проигнорирую первые сигналы болей моих зубов. А доктору спасибо за доброжелательное отношение и безболезненные аккуратные манипуляции."},{"reviewName":"","reviewRating":"5","reviewDate":"2 года назад","reviewText":"ДостоинстваС недавних пор меня стали беспокоить мои десна, они ноют и, бывает, кровоточат. К СЧАСТЬЮ Я ПОПАЛА В РУКИ ПРОФЕССИОНАЛА. Доктор тщательно провел осмотр, мы расписали лечение, которое заключалось не только в чистке зубов от камня с помощью лазера, также прописал курс антибиотиков. Скоро меня ожидает повторный осмотр доктора, и распишется дальнейшее лечение. Но уже – на данном этапе мне значительно легче, и я не боюсь потерять свои зубы! Я в надежных руках."},{"reviewName":"Олеся","reviewRating":"5","reviewDate":"2 года назад","reviewText":"Хочу выразить огромную благодарность доктору и клинике в целом. Если бы кто знал, как я боялась удаления зубов... Я приходила в различные клиники к разным врачам, но отовсюду со слезами убегала от страха. Но вот чудесным образом я попала в данную клинику. Спасибо за чуткость, внимательность, доброе отношение, индивидуальный подход к пациентам, за профессионализм, за позитивную энергию! Желаю ему всего самого наилучшего! Здоровья, семейного благополучия, профессионального развития!"},{"reviewName":"","reviewRating":"5","reviewDate":"2 года назад","reviewText":"КомментарийМесяц назад посетила данную клинику. Проблема заключалась в том,что срочно нужна пломба. На мое счастье было свободное место,когда пришла,была приятно удивлена приветливому персоналу,врач использовал полностью стерильные инструменты,все обработал. Врач оказался очень компетентным,отвечал на все интересующие меня вопросы,все подробно описал. Рекомендую)"},{"reviewName":"","reviewRating":"5","reviewDate":"2 года назад","reviewText":"ДостоинстваМесяц назад была на приёме у стоматолога хирурга на процедуре удаления кисты. Что удалять кисту надо, узнала только после осмотра, не знала чего ожидать от боли. Врач оказался понимающим, объяснил в чем суть удаления, что не нужно бояться и все прошло хорошо. Очень довольна процедурой, клиникой и врачом. Мне сохранили зуб, что как я почитала в интернете, бывает редко.НедостаткиНет"},{"reviewName":"Виктория","reviewRating":"5","reviewDate":"2 года назад","reviewText":"Приходила сюда на отбеливание. Хочу выразить благодарность Анне Тереховой - моему врачу, приём понравился. Посоветовала своему брату, ему удаляли зубной камень. обслуживанием и результатом остались довольны! Спасибо за ваш нелегкий труд!"},{"reviewName":"Виктория","reviewRating":"5","reviewDate":"2 года назад","reviewText":"У меня случилась неприятность – обломался зуб, и срочно надо было идти к стоматологу на восстановление. Записали меня к Богорад Светлане Михайловне. Никогда раньше не лечилась у этого доктора, и потому в начале немного волновалась. Но Светлана Михайловна сразу вызвала доверие и сделала процедуру по восстановлению внешней части зуба качественно, быстро и безболезненно. У меня сложилось хорошее впечатление об этом мастере и клинике!"},{"reviewName":"Фари Фарида","reviewRating":"5","reviewDate":"2 года назад","reviewText":"У меня вечные проблемы с зубами. То нет времени лечить, то нет на это средств. В общем, как-то мне удалили два боковых зуба. И через время я пошла к имплантологу Пастьян Андрею Альбертовичу. Назначили день операции. Конечно было сначала страшно. Но врач сделал укол и я ничего не чувствовала - ни разреза, ни боли когда сверлили кость. Имплант поставили и зашили десну. Назначили антибиотики. Побаливала только десна в месте разреза к вечеру, а так вполне терпимо. Общее впечатление хорошее, цена не низкая, но есть и дороже. После имплантации практически ничего не болело, думаю потому, что мне делал хороший врач. Коронки поставили через 3 месяца, так же качественно и быстро."},{"reviewName":"","reviewRating":"5","reviewDate":"2 года назад","reviewText":"КомментарийУдаляла здесь зуб мудрости.  Я пришла с рентген-снимков , посмотрели как расположены корни, чтобы ничего не нарушить, после сделали местную анестезию, благодаря которой, я не чувствовала абсолютно никакой боли при удалении. Даже придя домой у меня не болела голова, как бывало после обычных обезболивающих. В клинике работают очень хорошие специалисты, мне дали подробную консультацию по поводу еще одного моего проблемного зуба, порекомендовали советы по уходу за зубами. Я очень довольна посещением и сервисом этой клиники. Рекомендую!"},{"reviewName":"Яна Князева","reviewRating":"5","reviewDate":"2 года назад","reviewText":"Меня привела в эту стоматологию подруга. Пришла для начала просто узнать, что да как - познакомиться, узнать цены, уточнить информацию о докторах. Не знаю почему, но клиника расположила к себе. Я рискнула и записалась к стоматологу-терапевту. Мне надо было вылечить один зуб. Я не прогадала. Мне все понравилось. А также цены оказались неплохими. Через некоторое время я устанавливала коронки. Результат меня очень порадовал! И качество работы и отношение доктора - просто отличное."},{"reviewName":"Куликова Лена","reviewRating":"5","reviewDate":"2 года назад","reviewText":"Не думала, что посещение стоматолога принесет радость и позитивный настрой. После приема в клинике было отличное настроение и желание привести в порядок свои зубы и ухаживать в дальнейшим за ними. Тщательно проверяет, безболезненно делает манипуляции, спрашивает о самочувствии. Буду обращаться чаще на плановые осмотры и консультации сюда в клинику!"},{"reviewName":"","reviewRating":"5","reviewDate":"2 года назад","reviewText":"КомментарийВ этом мед. центре мне не только полечили кариес, но и убрали камни и провели чистку всех зубов и рассказали о всех нюансах: как правильно чистить зубы, как часто менять щетку и вообще как следит а полостью рта. После такой беседы я начала по-другому смотреть на все это и ухаживать за своими зубками лучше и всей своей семьи. Цены отличные - клиника удобно расположена почти в центре!!!"},{"reviewName":"Ярина","reviewRating":"5","reviewDate":"2 года назад","reviewText":"Благодарю врачей этой клиники за потрясающую работу, высший профессионализм и доброжелательное отношение к своим пациентам. Уже длительное время вовремя прохожу профилактику и лечение. Всегда отличные  результаты, я довольна! Спасибо большое за помощи и чуткость! Профессионализм на уровне!"},{"reviewName":"Олеся","reviewRating":"5","reviewDate":"2 года назад","reviewText":"Очень довольна сервисом и работой врачей данной клиники. Даже не знала, что лечение и установка коронок могут проходить параллельно и настолько безболезненно. Отдельное спасибо врачам, которые всегда отвечали на мои вопросы, мне очень понравилось здесь в клинике!"},{"reviewName":"","reviewRating":"5","reviewDate":"2 года назад","reviewText":"ДостоинстваКачество обслуживания, вежливый персонал.НедостаткиНетКомментарийУважаемые сотрудники клиники! Хочу поблагодарить вас за качественную работу и доброе отношение к пациентам. В вашей клинике работают профессионалы своего дела, приятно у вас находиться и приятно у вас лечиться. Наблюдаюсь у стоматолога-терапевта, на все мои вопросы всегда отвечают понятно и с улыбкой, все проблемы решаются. Выражаю искреннюю благодарность!"},{"reviewName":"Ярослава","reviewRating":"5","reviewDate":"2 года назад","reviewText":"Очень рада, что наблюдаюсь и прохожу лечение именно в этой клинике. Грамотные и чуткие специалисты, внимательное отношение к пациенту. Все расскажут, объяснят, ответят на все вопросы. Таким докторам сразу доверяешь и знаешь, что все будет отлично. Легкая рука, уколы не чувствуются совсем и после никакой боли. Я совсем перестала бояться лечить зубы."},{"reviewName":"destiel45","reviewRating":"5","reviewDate":"2 года назад","reviewText":"Нужно было удалить зуб. Знала, что это зуб проблемный и нужен хороший хирург. Искала по советам друзей и сама рыскала в интернете. В итоге обратилась сюда. Первое впечатление очень хорошее! Меня приняли вовремя, я попала в кабинет к доктору точно по своей записи. В клинике чисто, видно, что установлено новое современное оборудование. Хирург — очень классный специалист! Позитивный, приятный, развеял мои переживания быстро. Всё объяснил мне, сделал отличную анестезию. Удаление состоялось успешно, проблем с десной после этого не было. Думаю, что смогу обращаться сюда еще."},{"reviewName":"Константин Сараев","reviewRating":"5","reviewDate":"2 года назад","reviewText":"Обратился в ЦЭС после того, как откололась часть переднего зуба. Думал, что без протезирования зуб восстановить не получится, приготовился , что это будет долго и дорого. Очень удивился, когда врач за одно посещение реставрировала зуб так, что поврежденное место не отличается от зубов рядом. Цена такой ювелирной работы оказалась приемлемой. Большое спасибо!"},{"reviewName":"","reviewRating":"5","reviewDate":"2 года назад","reviewText":"ДостоинстваНа прием к терапевту записалась по телефону. До этого в клинике не была. Первое впечатление – очень чисто, стерильно. Встречает вежливый персонал. Очень доброжелательные девушки-медсестры. Все расспросили, заполнили документы, проводили до кабинета. Доктор мне тоже сразу понравилась. Усадила в кресло, расспросила, что беспокоит. Подлечила мои зубки быстро и качественно. Потом дала рекомендации, что нужного еще сделать. Что срочно, а что может подождать тоже объяснила. Ничего не навязывала, ни на чем не настаивала. Пломбы, которые она поставила держатся хорошо. Записалась к ним еще, клиника хорошая."},{"reviewName":"Альбина Розогина","reviewRating":"5","reviewDate":"2 года назад","reviewText":"Обращалась в клинику с острой болью. Нашли возможность принять как можно быстрее. Врач стоматолог-терапевт лечение провел очень хорошо. Быстро, без боли удалил нерв, запломбировал. Попутно мне реставрировали дефект боковых зубов. Не было никаких осложнений. Порекомендовала бы знакомым ."},{"reviewName":"","reviewRating":"5","reviewDate":"2 года назад","reviewText":"КомментарийБолели два зуба, вроде прошли, но потом стало хуже, стала искать хорошую клинику, куда попало идти не хотелось. Нашла клинику по рейтингу одна из лучших в городе. Записалась по телефону с сайта, всё очень быстро, ждать оператора долго не пришлось. Врач меня осмотрел, сказал, что зубы вылечить просто, справился достаточно быстро. Мне очень понравилось, что клиника современная, оборудование новое, поэтому я подумала, что хорошо бы здесь же отбеливание сделать. Тоже всё прошло отлично, зубы светлее стали на несколько тонов, очень довольна"},{"reviewName":"julia-golovyagina","reviewRating":"5","reviewDate":"3 года назад","reviewText":"Случайно попала в эту клинику. Лечила кариес. Села в кресло очень напряженная, так как клиника для меня незнакомая. Пришла доктор, очень спокойная, вежливая, улыбающаяся. Напряжение как-то само ушло, я расслабилась и само лечение практически не заметила. Было не больно, довольно быстро все процедуры сделали. Сама клиника мне тоже понравилось. Чисто, уютно, очень спокойно. Время подбирают удобное, ну, мне, очень удобно подобрали. Спасибо!"},{"reviewName":"Александр","reviewRating":"5","reviewDate":"3 года назад","reviewText":"Всем доброго времени суток! Хочу поделиться как делал отбеливание зубов у стоматолога в данной клинике. У меня зубы теперь стали белее на 8 тонов. Она - отличный специалист, делает все грамотно, сама она внимательная, вежливая и доброжелательная. Процедура у нее проходит безболезненно. В кабинете идеальная чистота и порядок. Обязательно приду к ней еще при случае. Стоматолога всем смело рекомендую!"},{"reviewName":"Алина Леонтьева","reviewRating":"5","reviewDate":"3 года назад","reviewText":"У меня проблемные зубы, трясусь над ними, обращалась в стоматологию тк зуб мой после родов развалился и остался лишь маленький кусочек. Лечить зубы не боюсь, но сделать анестезию не лишнее, хороший укол, врач супер, удаление прошло быстро."},{"reviewName":"Диана Панэ","reviewRating":"5","reviewDate":"3 года назад","reviewText":"Мне 21 год, но уже так получилось, что у меня удалили коренной зуб. Удалили просто так, даже не пытаясь его лечить. Вот, что значит непрофессионалы.. Из-за этого зубной ряд начал двигаться. Нужен имплант, чтобы все встало на место. После такого отношения к своему здоровью я стала более тщательно относиться к выбору специалиста. Поэтому данную клинику я выбрала из-за множества положительных рекомендаций и отзывов. Стоматолог-терапевт с большим опытом наметил мне план лечения: гигиеническая чистка, подготовка к имплантации и сама имплантация уже у имплантолога. Доверилась и не пожалела! Сделали все качественно, безболезненно, учли все мои пожелания. Вот, что значит, персональный подход к клиенту. Рекомендую клинику."},{"reviewName":"Альбина","reviewRating":"5","reviewDate":"3 года назад","reviewText":"Водила в клинику своего дедушку на протезирование зубов. Врач-ортопед провел комплексное обследование ротовой полости и обозначил план лечения. Были установлены импланты и частичное протезирование. Пришлось нам конечно ездить много раз в клинику, но главное, что мы добились отличного результата. Теперь дедушка без проблем кушает твердое, да и речь улучшилась заметно. Дедушка очень благодарен стоматологу-ортопеду за вежливость, понимание и его профессионализм."},{"reviewName":"","reviewRating":"5","reviewDate":"3 года назад","reviewText":"ДостоинстваОбращалась в клинику по поводу установки импланта коренного зуба. Очень довольна как отношением к клиенту, так и качеством оказываемых услуг. Мне попался замечательный врач, добрый, качественно выполняющий свою работу. Великолепно выполненная работа, имплант прижился без проблем. Ранее у меня был опыт имплантологии, но он больше негативный. Рада, что нашла своего специалиста. Ждите меня через месяц на установку коронки)"},{"reviewName":"Лолита","reviewRating":"5","reviewDate":"3 года назад","reviewText":"Я очень трепетно отношусь к гигиене полости рта, и всегда наивно полагала, что кариес обойдёт меня стороной. Каково же было моё удивление, когда заболел зуб. Я не знала куда бежать, где хорошие стоматологи. Мама экстренно направила меня в эту клинику к Рачковой Ульяне Вячеславовне. На осмотре оказалось, что у меня межзубный кариес на 5 и 6 зубе нижней челюсти. Между зубами Ульяна Александровна поставила матрицу, чтобы в процессе пломбировки два зуба не слились в один. Тяжелее всего мне было держать рот открытым долгое время. Врач работала очень аккуратно, разговаривала со мной. Запломбированы зубы были очень быстро и абсолютно безболезненно. У меня был очень удачный первый опыт посещения стоматолога, но повторять я его хотела бы как можно реже."},{"reviewName":"Полина Иванова","reviewRating":"5","reviewDate":"3 года назад","reviewText":"Хочу написать отзыв о любимой стоматологии, хожу сюда уже довольно продолжительное время, чтобы поддерживать здоровье зубов на хорошем уровне. То пломба понадобится, то гигиенические процедуры. Всегда меня встречают любезно, очередей никаких нет, записалась на 15-00, в 15-00 ровно заходишь в кабинет. Спасибо администрации за самый квалифицированный штат сотрудников, особенно за докторов с золотыми руками!"},{"reviewName":"","reviewRating":"5","reviewDate":"3 года назад","reviewText":"ДостоинстваВ центр эстетической стоматология попала после обычной простуды. На фоне ОРВИ у меня разболелся зуб. Принимала меня стоматолог Горбачева Ирина Ивановна. Она и объяснила, что у меня хронический пульпит, а на фоне простуды произошло обострение. В ходе лечения мне сделали анестезию и бормашиной убрали все поражённые участки зуба. Затем Ирина Ивановна положила мне временную пломбу и назначила следующее посещение через 2 недели. В этот период никаких болевых ощущений у меня не было. И на следующем приёме она запломбировала зуб уже постоянной пломбой. Прошел уже почти месяц и у меня все хорошо. Очень рада, что обратился именно к Вам, проблема с зубом устранена качественно и в комфортных условиях.НедостаткиНет. Всем довольна!"},{"reviewName":"Инга","reviewRating":"5","reviewDate":"3 года назад","reviewText":"Хожу в центр эстетической стоматологии на Вернадского два года. и в беременность ходила на профилактические осмотры для обменной карты, чтобы не толпиться в очереди в стоматологии по месту жительства, и на лечение. Хочу сказать, что тут грамотные врачи. Отличные диагносты и лечат современными, а не совковыми методами. Большое человеческое спасибо!"},{"reviewName":"gallo4ka242424","reviewRating":"5","reviewDate":"3 года назад","reviewText":"Попала к Сорокину Евгению Юрьевичу по рекомендации тети. Она удаляла зуб у Евгения и осталась очень довольна. Вот и я узнав, что мой зуб нужно удалять направилась к этому доктору. После того, как я села в кресло, внимательный Евгений Юрьевич поинтересовался что со мной такое. Я объяснила, что мне очень страшно, и я боюсь боли. Он меня успокоил, сказав, что из всей боли, я почувствую только укол. Так и было! Чуть неприятный укол и все! Никакой боли! Евгений Юрьевич сделал все быстро и оперативно! После чего он меня отпустил домой! Спасибо доктор!"},{"reviewName":"galygin","reviewRating":"5","reviewDate":"3 года назад","reviewText":"Никогда не думал, что столкнусь с бактериальным заболеванием, хорошо, что врач Ирина Борисовна Литвин, в ходе результатов анализа выявила, что у меня кандидоз полости рта, не буду описывать свои неприятные симптомы, могу сказать одно: Ирина Борисовна очень грамотно подошла к решению этого вопроса, провела со мной беседу, как правильно ухаживать за полостью рта, вылечила мою болячку быстро. Теперь я постоянный клиент. Спасибо."},{"reviewName":"Наталья Малигон","reviewRating":"5","reviewDate":"3 года назад","reviewText":"В Центр  обратилась за консультацией. После осмотра, мне сказали, что у меня прикорневой кариес, но что я обратилась вовремя и зуб спасем. Доверилась специалистам. Сделали снимок, обсудили все этапы лечения, что меня очень успокоило. И вот, зуб спасен. Я довольна высококвалифицированными специалистами центра, их отношением к пациенту. Спасибо, теперь, только к вам буду обращаться!"},{"reviewName":"","reviewRating":"5","reviewDate":"3 года назад","reviewText":"Посетив однажды врача в этом центре, я поняла, что зубы придется постоянно проверять, так как структура эмали хрупкая. С тех пор регулярно посещаю стоматолога, мне нравится индивидуальный подход, желание видеть результат на своих пациентах. Я очень консервативно отношусь ко всему и данную клинику выбираю как самую лучшую по цене и качеству."},{"reviewName":"","reviewRating":"5","reviewDate":"3 года назад","reviewText":"Я посещаю \"Центр эстетической стоматологии\" уже три года. Многие процедуры испробовала на себе- и пломбы ставила, и каналы чистила, отбеливала зубы, чистила налет. Мне нравится клиника вежливым и приветливом отношением персонала, профессиональной помощью, качественными аппаратами и постоянным контролем со стороны врачей. В клинике чисто, это тоже важный момент для меня. Всем советую центр и его специалистов!"},{"reviewName":"Лариса","reviewRating":"5","reviewDate":"3 года назад","reviewText":"Месяц назад я удалила шестерку с кистой здесь в клинике. Удалял врач клиники Сорокин Евгений Юрьевич. Проводили под местным наркозом. Я все время лежала с закрытыми глазами и ничего не чувствовала. Во время операции Евгений Юрьевич рассказывал, что он и зачем делает. Я его попросила рассказывать, мне так легче понимать, что со мной происходит. Операция проходила 40 минут, но мне показалось, что от силы мин 15 прошло! У меня послеоперационный период прошел очень легко и быстро! Всем рекомендую Евгения Юрьевича."},{"reviewName":"","reviewRating":"5","reviewDate":"3 года назад","reviewText":"Ношу сейчас каппы Invisalign. Очень удобно, как оказалось. Не хотела бы в своем возрасте носить обычные брекеты, а с кривизной зубов нужно было решать вопрос. Очень просто за ними ухаживать. Легко снимаются. Перед каким-то важным мероприятием можно снять, если хочется. Но главное носить их 22 часа в сутки точно. изготовили их очень точно, под мои зубы. Врач профессионал своего дела."},{"reviewName":"Алексей Плетнев","reviewRating":"5","reviewDate":"3 года назад","reviewText":"Я сюда обратился для ремонта зубного протеза. Делал я их конечно не здесь, в другом городе даже, но за ремонтом обратился сюда. Очень порадовала скорость работы, буквально через 2 часа мне отдали мой протез как новенький. Цена хорошая. Мне понравился сервис и врач. Дал рекомендации на будущее, как не допустить поломки. Но я подумываю через полгодика здесь заказать новые."},{"reviewName":"","reviewRating":"5","reviewDate":"3 года назад","reviewText":"Мое знакомство со стоматологией было коротким. Мне нужно было делать проф чистку зубов единожды, так как я не из этого города, а приехал к родне. Клиника очень понравилась, запись и прием в один день, врач очень компетентен. Результат меня удовлетворил на все 100%, редко пишу отзывы, но хочется чтобы в эту клинику приходило как можно больше пациентов, так как у здешних врачей золотые руки!"},{"reviewName":"Наталия","reviewRating":"5","reviewDate":"3 года назад","reviewText":"Хочется пожелать вашей клинике много благодарных и хороших пациентов! У вас работают самые лучшие врачи которых я когда-либо видела. Мне посчастливилось прийти сюда для профилактики кариеса, раньше посещала другую клинику, но мой врач был в отпусках очень часто, из-за этого мне приходилось откладывать визит. А тут не так, тут ответственно относятся к своим пациентам, и к их лечению! теперь задумываюсь ставить импланты, ведь теперь я доверяю этим врачам."},{"reviewName":"","reviewRating":"5","reviewDate":"3 года назад","reviewText":"Устанавливала в клинике 3 металлокерамические коронки. Цвет подобрали отлично, вежливые доктора, всегда рассказывают что делают, цена не повысилась за весь срок лечения. Мне понравилось, однозначно буду вас советовать!"},{"reviewName":"Диана","reviewRating":"5","reviewDate":"3 года назад","reviewText":"Я мечтала о голливудской улыбке, чтобы зубы были белоснежными и идеально ровными. Ортодонты ЦЭС на Вернадского пришли к выводу, что мне подойдёт капа. Выбрали ретейнеры. Это очень удобная конструкция, позволила мне не чувствовать дискомфорта при жевании и питье, разговоре. Так что спасибо большое доктору за работу, планирую также приходит на чистку и отбеливание. Всем своим подругам рассказала про процедуру, многие уже записались."},{"reviewName":"","reviewRating":"5","reviewDate":"3 года назад","reviewText":"Хочу поделиться своим опытом посещения хирурга-имплантолога Центра Имплантологии на Озерковской набережной. Андрей Альбертович настоящий профессионал своего дела, хороший специалист и очень внимательный врач. Столкнулась с проблемой выпадения зубов после родов, знакомые посоветовали обратиться в эту клинику. На осмотр записалась легко, в ходе обследования получила консультацию не только о лечении, но и о профилактике, чтобы в дальнейшем избежать обострения. Всем очень советую этого «чудо» специалиста!"},{"reviewName":"Мария Якушева","reviewRating":"5","reviewDate":"3 года назад","reviewText":"Пришлось удалять здесь в клинке сразу три сложных зуба, очень мучилась от боли и дискомфорта. Меня приняли очень быстро, достаточно деликатно обследовали и осмотрели и предложили удаление. Осталась довольна результатом. Планирую пользоваться услугами клиники в дальнейшем. Также рекомендовала клинику родным и некоторым друзьям. Цены на  услуги совсем не кусаются, а качество действительно очень высокого уровня."},{"reviewName":"Елена Лапшина","reviewRating":"5","reviewDate":"3 года назад","reviewText":"Полгода назад я впервые сделала профессиональную гигиеническую чистку полости рта в стоматологической клинике Центр эстетической стоматологии, попала я к замечательному врачу, профессионалу в своём деле - Анне Тереховой. Общее состояние зубов и дёсен улучшилось! Зубы стали белее, ушёл коричневый цвет от кофе и сигарет. Вот в понедельник ходила лечила зуб - поставили световую пломбу, все выполнили очень качественно! Спасибо."},{"reviewName":"Софья","reviewRating":"5","reviewDate":"4 года назад","reviewText":"Здравствуйте! Я являюсь руководителем в небольшой фирме. Мне посоветовали обратиться в стоматологическую клинику ЦЭС на Вернадского и проконсультироваться по поводу ротовой полости. Я никогда не была красавицей из-за своих зубов: у меня передние зубы заходят друг на друга. В результате мне установили внутренние брекеты, которые мне подправили и скорректировали прикус. Я очень довольна стоматологами. Спасибо Вам большое."},{"reviewName":"Юлия","reviewRating":"5","reviewDate":"4 года назад","reviewText":"Недавно обратилась в клинику для консультации насчет отбеливания зубов. Врач грамотно проконсультировал, заметил, что на зубе есть скол. Оказывается это является противопоказанием к отбеливанию, врач порекомендовал сделать реставрацию скола, а затем прийти на отбеливание. Понравилось, что врач внимателен к мелочам и не пытается только продать свои услуги."},{"reviewName":"","reviewRating":"5","reviewDate":"4 года назад","reviewText":"Теперь я могу улыбаться! Как это красиво! Испорченные передние зубы кажется отпугивали от меня людей! За такой жизненно важной помощью я обратилась к Богорад Светлане Михайловне в Центр эстетической стоматологии. Восстановили зубы вкладкой из диоксида циркония. Зубки белые, ровные, красивые! Светлана Михайловна отличный специалист - поход ко врачу был очень комфортным! У вашего врача золотые ручки!!!"},{"reviewName":"Регина","reviewRating":"5","reviewDate":"4 года назад","reviewText":"В данной клинике заказывали папе съемные протезы. К врачу нас записали Богоград Светлане Михайловне. Услугами остались довольны, как врача, так и клиники. Светлана Михайловна вежливая, все подробно рассказывает и объясняет. Протезы изготовили быстро, папа сказал, что встали идеально. Цены приемлемые. Приветливые администраторы, хороший ремонт и оборудование. Спасибо."},{"reviewName":"","reviewRating":"5","reviewDate":"4 года назад","reviewText":"Была в клинике «Центр эстетической стоматологии» первый раз. Пришла на плановый осмотр, сделала ультразвуковую чистку зубов. Обслуживание в клинике понравилось. Приветливый администратор. Врач видно, что не новичок, тщательно осмотрел полость рта, объяснил, чему при уходе нужно больше уделить внимания. Десна у меня часто кровятся. Посоветовал зубную пасту, средство для полоскания. Тщательно удалил весь зубной камень, налет. Неплохо. Тест клиника прошла, теперь можно прийти и на более серьезные процедуры. Планирую прийти сюда на отбеливание зубов."},{"reviewName":"Юлия Жигалина","reviewRating":"5","reviewDate":"4 года назад","reviewText":"У меня вообще проблемы с зубами, постоянные боли. На этот раз я решила обратиться в частную клинику “Центр эстетической стоматологии” за помощью. Меня записали к Литвин Ирине Борисовне, которая меня очень поддержала, т. к. зубы - это моя головная боль. Все было сделано очень аккуратно и качественно, за что я ей благодарна. У нее нежные руки, даже пропал страх. Теперь я рекомендую Ирину Борисовну всем своим родным и близким!","reply":{"replyName":"Центр эстетической стоматологии на проспекте Вернадского, 11\/19","replyText":"Добрый день, Юлия! Спасибо за Ваш добрый отзыв! Будем рады видеть Ваших близких и родных!"}},{"reviewName":"","reviewRating":"5","reviewDate":"4 года назад","reviewText":"Больше 5-ти лет лечусь в клинике «Центр эстетической стоматологии» по страховке. Здесь очень заботливый персонал и первоклассное оборудование. На прошлой неделе ставила пломбу у Литвин Ирины Борисовны, все прошло безболезненно и очень аккуратно. А про задержки приемов, про которые пишут во многих отзывах, могу сказать одно: медицина – наука не точная и спрогнозировать длительность посещения предыдущего пациента практически невозможно! Спасибо всему коллективу ЦЭС за старание и профессионализм!"},{"reviewName":"Aleksandr Vshivkov","reviewRating":"5","reviewDate":"6 лет назад","reviewText":"Кулакова Елена Владимировна - Стоматолог-терапевт, лучший стоматолог, что мы встречали. спасибо!!!","reply":{"replyName":"Центр эстетической стоматологии на проспекте Вернадского, 11\/19","replyText":"Добрый день, Александр! Благодарим за теплые слова и ждем снова в наших клиниках!"}},{"reviewName":"romario","reviewRating":"5","reviewDate":"6 лет назад","reviewText":"в16 лет я  решил поставить брекеты, родители выбрали эту клинику по рекомендациям друзей. сейчас мне 19 и год назад мне уже сняли брекеты. результат потрясающий, я даже не ожидал)) в клинику еще нужно периодически ходить на проверки и разные процедуры, но эффект уже на лицо в прямом смысле! Я очень рад, что родители меня отвели тогда именно в центр эстетической стоматологии, потому что у друга, который в это же время носил брекеты постоянно были какие-то проблемы  с ними, а у меня нет!  первое время был дискомфорт, но это нормально. врач помогал как мог облегчить мне носку. гигиенист помогала правильно ухаживать, что очень важно для хорошего результата. Врача могу порекомендовать - это Грибунов Глеб Юрьевич, а гигиенистка - Леночка Завиткова. в общем если вы идете на такой важный шаг как брекеты, то идите только  к проверенным профессионалам. я рекомендую эту клинику и врача Грибунова. Глеб Юрьевич, спасибо вам!!! (Рома Клинков)"},{"reviewName":"","reviewRating":"3","reviewDate":"8 лет назад","reviewText":"Врач - Кулакова. Первый мой визит к стоматологу и НЕ ПОСМОТРЕЛА и НЕ ПРОВЕРИЛА все зубы (как это обычно делают врачи, первый раз видя пациента). Зато сразу с порога: 1) восьмерки все удалять (я: \"зачем?!\" - врач: \"все равно там когда нибудь будет кариес!\") 2) пломбы ВСЕ перставлять (я: \"почему?\" - ответ отличный и профессиональный - СТАРЫЕ). Обещала, что все пломбы переставит за один прием (у меня поверхностные), однако выписала расчет на перестановку и к акждой пломбе - стоимость обезболивания ))) зачем мне 6 уколов, если все сделает за олин раз то? ))) одно обезболивание около 700 рублей... В общем - резюме - не знаю как насчет клиники, но к этому стоматологу (не советую). А мне по прежнему интересно состояния других зубов. Прилось записаться к другому врачу."},{"reviewName":"Oxana","reviewRating":"5","reviewDate":"8 лет назад","reviewText":"Всегда очень боялясь ходить к стоматологам, но месяц уже болели два зуба, не могла терпеть. Подруга посоветовала \"Лабораторию улыбки\", сказала, что все будет безболезненно и быстро. И правда! Туда нужно было поставить пломбы и провести чисту, чтобы предотвратить разрушение других зубов. Огромное спасибо, Полуэктовой Марине Владимировне, очень качественно залечила мне оба зуба, оказалсь очень доброжелательной и обходительной. Теперь знаю к кому обращаться. И совсем не страшно!Оксана Маркина"},{"reviewName":"","reviewRating":"5","reviewDate":"8 лет назад","reviewText":"Моя благодарность настоящим профессионалам из «Центра эстетической стоматологии!»Огромное спасибо за внимание и золотые руки Маркиной Вере Сергеевне. Даже цена порадовала, так как она именно такова, какая должна быть в клинике такого уровня, где современное оборудование, вежливый выученный персонал и качественные услуги в красивых центрах!Степанова Мария"},{"reviewName":"e.myzina","reviewRating":"3","reviewDate":"9 лет назад","reviewText":"ЦЕНТР ЭСТЕТИЧЕСКОЙ СТОМАТОЛОГИИ,м.Университет,Пр-кт Вернадского.Хирург Пастьян.Пастьян Андрей Альбертович - Главный врач, хирург-имплантолог. Хирург от Бога! Вырывал мне и моему мужу все 8-ки. Очень деликатный, грамотный, вежливый врач. Всем его советую."},{"reviewName":"","reviewRating":"5","reviewDate":"9 лет назад","reviewText":"ЦЕНТР ЭСТЕТИЧЕСКОЙ СТОМАТОЛОГИИ,м.Университет,Пр-кт Вернадского, д.11\/19. Хирург Пастьян А.А.Пастьян Андрей Альбертович - Главный врач, хирург-имплантолог. Хирург от Бога! Вырывал мне и моему мужу все 8-ки. Очень деликатный, грамотный, вежливый врач. Всем его советую."},{"reviewName":"e.myzina","reviewRating":"1","reviewDate":"9 лет назад","reviewText":"Кулакова Елена Владимировна - Стоматолог-терапевт. Простые пломбы делает нормально. Но как только дело касается керамических вкладок - результат отвратительный. После нее мне пришлось переделывать 2 вкладки. Устанавливать она их не умеет. Не советую.Терехова Анна Семеновна - Гигиенист. Мастер развода на бабки! Любит впаривать доп.услуги, игнорнирует отказы пациента на ее предложения. Чистку зубов AirFlow делает на 3 из 5, после нее остается кое-где налет, видно, что лень делать все качественно. Не советую."}]